{
  "albase:quest1-title": "AL Base: Quest 1",
  "albase:quest1-desc": "Stub quest.",
  "albase:quest1-obj": "",

  "albase:priest-allowcharselonce-title": "Priest: Change Class",
  "albase:priest-allowcharselonce-desc": "The priest can grant you the right to change your class once — but not for free.\n\nHe demands a cleansing rite: track down and destroy those who defile the surroundings.\n\nAfter the rite you will receive a blessing and can use .charsel once. You can only do this again after 360 in-game days.",
  "albase:priest-allowcharselonce-obj": "",

  "albase:priest-allowcharselonce-reward": "Priest: The blessing is granted. You can now use .charsel once. Next time — in 360 in-game days.",

  "albase:priest-allowcharselonce-journal-title": "Priest",
  "albase:priest-allowcharselonce-journal-text": "The priest in the temple offered a rare mercy: the right to change your class once.\n\nBut a blessing is never free.\n\nHe demands a cleansing rite:\nTrack down and destroy those who defile the surroundings.\n\nThe targets of the rite can vary; the priest will name new foes when you accept the task.\n\nComplete the rite and return to receive the blessing.",

  "albase:priest-allowcharselonce-reward-journal-title": "Priest",
  "albase:priest-allowcharselonce-reward-journal-text": "The rite is complete.\n\nThe priest granted the blessing and allowed a single change of class and appearance.\n\nUse the .charsel command when you are ready.\nThis can be done only once.\n\nYou will not be able to receive this permission again for at least 360 in-game days.",

  "albase:dialogue-priest-intro": "Peace be with you. What do you seek here?",
  "albase:dialogue-priest-changeclass": "I want to change my class.",
  "albase:dialogue-priest-whoareyou": "Who are you?",
  "albase:dialogue-priest-abouttemple": "What is this place?",
  "albase:dialogue-priest-aboutblessing": "Tell me about the rite and the blessing.",
  "albase:dialogue-priest-openquests-confirm": "Speak, and I will listen.",
  "albase:dialogue-priest-closechoice": "I will return later.",
  "albase:dialogue-priest-close-answer": "Go in peace. When you are ready, return.",
  "albase:no-quest-available-priest": "The rite to change your class can be performed only once every 360 days.",
  "albase:no-quest-available-priest-cooldown": "The rite to change your class will be available in {0} day(s).",

  "albase:dialogue-priest-whoareyou-answer": "I have served here for many years. I do not seek power—only to keep people from despair and to remind them that order is still possible.",
  "albase:dialogue-priest-abouttemple-answer": "You stand in the Church of the White Lotus, in the parish people call “Crossroads”. Here roads and fates meet: travelers find shelter, and the lost find a chance to begin again.",
  "albase:dialogue-priest-aboutblessing-answer": "A blessing is not a coin. It has a cost: patience and deeds. The cleansing rite is simple—find those who defile the surroundings, and prove you can finish what you start.",

  "albase:dialogue-priest-final-title": "Priest",
  "albase:dialogue-priest-final-text": "The blessing is granted. You may now change class and appearance once via .charsel. You can only receive this again after 360 in-game days.",
  "albase:dialogue-priest-final-option": "Understood.",
  "albase:priest-randomkill-notify": "Rite: kill {0}x {1}.",
  "tradingwindow-priest": "Priest",
  "game:tradingwindow-priest": "Priest",
  "albase:tradingwindow-priest": "Priest",
  "item-creature-priest": "Priest",

  "albase:witness-title": "Witness",
  "albase:dialogue-witness-intro": "The witness keeps silent, but the gaze is heavier than words.",
  "albase:dialogue-witness-openquests": "I need work.",
  "albase:dialogue-witness-openquests-confirm": "Tell me what must be done.",
  "albase:dialogue-witness-whoareyou": "Who are you?",
  "albase:dialogue-witness-whoareyou-answer": "I observe and remember. That is enough.",
  "albase:dialogue-witness-closechoice": "I'll return later.",
  "albase:dialogue-witness-close-answer": "Go. I will wait.",
  "albase:no-quest-available-witness": "The witness has no work right now.",

  "albase:bosshunt-intro-title": "Wanderer: Prologue",
  "albase:questland-bosshunt-enter": "Ossuary Grounds",
  "albase:questland-bosshunt-exit": "You leave the Ossuary Grounds",
  "albase:bosshunt-intro-desc": "A grim wanderer offers you a path into the crypts. Prove you can follow a trail without flinching when the dark answers back.\n\nThe tracker crystal will not guide you—only whisper distance. Every whisper costs blood.",
  "albase:bosshunt-intro-journal-text": "A wanderer in the tavern spoke of ancient wardens and their shifting trails. He promised a crystal that can reveal the distance to the target—at a price.\n\nHe speaks calmly, but his stare feels like he has already watched you die—he is only measuring how long it will take.",
  "albase:bosshunt-intro-complete-journal": "The wanderer handed over the tracker crystal. It will reveal the distance to the target, but it takes a sliver of blood every time you demand an answer.\n\nFollow the marks and keep your head: you will find the prey. Make a mistake, and the crypts will find you.",
  "albase:bosshunt-intro-randomkill-notify": "Wanderer trial: kill {0}x {1}.",

  "albase:bosshunt-ossuarywarden-title": "Wanderer: Ossuary Warden",
  "albase:bosshunt-ossuarywarden-desc": "Hunt down and slay the Ossuary Warden. Use the tracker to follow its trail through bone dust and stale vows.\n\nThe hunter says the warden does not merely roam the crypts—it keeps them “alive”: wherever it passes, bones refuse to lie still and pull toward each other, as if trying to assemble new bodies. As long as it lives, the deep routes will close again and again, and missing travelers will become part of the ossuary.\n\nIt hates the light and tolerates no witnesses. Step too close, and the stone will remember your name.",
  "albase:bosshunt-ossuarywarden-journal-text": "The wanderer named the target: the Ossuary Warden.\n\nIt rises where the dark is thick and bone runs deep, as if the earth itself chose to become a grave. The crystal leads you through marked points—follow them and keep your distance: the warden strikes fast and without warning.\n\nIf the trail breaks, stop. Listen. In these places, silence knows how to lie.",
  "albase:bosshunt-ossuarywarden-reward-journal-text": "The warden has fallen. The dust settled, and for a moment the passages felt easier to breathe.\n\nThe wanderer says the path is clear for now, but the old things always return. Keep the crystal close—the hunt will begin again when the dark lifts bone once more.",
  "albase:bosshunt-ossuarywarden-reward": "The Ossuary Warden is defeated.",
  "albase:bosshunt-use-tracker": "Use the tracker crystal to learn the distance to your target.",
  "albase:bosshunt-tracker-received": "You received a tracker crystal.",

  "albase:bosshunt-ashenlurker-title": "Wanderer: Ashen Stalker",
  "albase:bosshunt-ashenlurker-desc": "Slay the Ashen Stalker—a shadow that prowls the buried trails and leaves no tracks on stone.\n\nThe wanderer believes it is not a mere beast, but a “memory of fire”: it feeds on fear and cinders, stalks those who linger near the marks, and leaves only scorched traces on the walls. As long as it lives, no one will move safely in the deep—it will cut a group apart one by one until only silence remains.\n\nThey say it appears not where you search, but where doubt starts to bite.",
  "albase:bosshunt-ashenlurker-journal-text": "Target: the Ashen Stalker.\n\nIt hides in cinders, ash pits, and under rotten beams, and it hunts the moment you draw close. The wanderer’s marks show where it returns—but marks do not save you from something that knows how to come from behind.\n\nDo not chase noises. Down here, sound often belongs to the wrong thing.",
  "albase:bosshunt-ashenlurker-reward-journal-text": "The stalker fell. Ash rose in a thick swirl, as if trying to hide its death.\n\nThe wanderer says shadows always find another trail—and that the next hunt will be closer than it seems.",
  "albase:bosshunt-ashenlurker-reward": "The Ashen Stalker is defeated. The ash still hangs in the air.",

  "albase:bosshunt-bonecolossus-title": "Wanderer: Ossuary Hound",
  "albase:bosshunt-bonecolossus-desc": "Bring down the Ossuary Hound—a bone-wolf that guards the trails and tears the living apart for a single wrong step.\n\nThe wanderer says the hound did not appear by chance: someone “trained” it to the scent of blood and taught it to treat the crypts like its kennel. It drives prey toward the marks, cuts off the way back, and finishes those who slow down. As long as it lives, any run into the ossuary becomes a chase—and it always ends with someone left behind.\n\nYou will not hear it by its growl, but by the clatter of bone when it accelerates.",
  "albase:bosshunt-bonecolossus-journal-text": "The Ossuary Hound moves between the marks.\n\nIt does not hold ground like a man—it claims territory and pushes prey toward a convenient kill. Fast, relentless, and it will not let go once it tastes fear. The crystal points to the place it will return.\n\nDo not stand still. If the hound enters a frenzy, it will press until you break.",
  "albase:bosshunt-bonecolossus-reward-journal-text": "The hound fell, and the air held less of that dry grinding sound.\n\nSilence returned—for now. The wanderer hinted such beasts return in cycles, as if someone releases them again and again to test the living.",
  "albase:bosshunt-bonecolossus-reward": "The Ossuary Hound is defeated.",

  "albase:bosshunt-subduction-maw-title": "Wanderer: Subduction Maw",
  "albase:bosshunt-subduction-maw-desc": "Slay the Subduction Maw — a rusted hunter that keeps its distance and bends the air with a sickening haze. It blinks through the shadows, scatters false echoes, and drowns the senses the closer it is to collapse.\n\nFollow the marks and keep moving. The haze thickens as it weakens, and the last stretch is where most hunters lose their footing.",
  "albase:bosshunt-subduction-maw-journal-text": "Target: Subduction Maw.\n\nIt stalks between the marks, firing from range and retreating into the dark. When it is pushed hard, the air warps, copies appear, and the stink of oil turns into a fog that dulls the senses.\n\nDo not stand still. The haze deepens as it bleeds.",
  "albase:bosshunt-subduction-maw-reward-journal-text": "The Subduction Maw collapsed in a hiss of oil and rust. The haze thinned, and the corridors felt clear again.\n\nThe wanderer nodded and warned: these hunters always return in another shape. Keep the crystal close and do not trust your own steps for long.",
  "albase:bosshunt-subduction-maw-reward": "The Subduction Maw is defeated. The haze still lingers.",

  "albase:dialogue-bosshunter-intro": "Looking for work—or a shadow that’s looking for you?",
  "albase:dialogue-bosshunter-work": "Any work?",
  "albase:dialogue-bosshunter-whoareyou": "Who are you?",
  "albase:dialogue-bosshunter-about": "What is this hunt?",
  "albase:dialogue-bosshunter-whycrypts": "Why the crypts?",
  "albase:dialogue-bosshunter-howtracker": "How does the crystal work?",
  "albase:dialogue-bosshunter-aboutreward": "What’s the reward?",
  "albase:dialogue-bosshunter-aboutmarks": "What are the marks?",
  "albase:dialogue-bosshunter-closechoice": "I’ll return later.",
  "albase:dialogue-bosshunter-whoareyou-answer": "I take what the world leaves behind—tracks, bones, fear. Where wardens fall, stories start.",
  "albase:dialogue-bosshunter-about-answer": "The Ossuary Warden doesn’t anchor to one place. We set marks so we can predict its path.",
  "albase:dialogue-bosshunter-whycrypts-answer": "The crypts keep old vows and older rot. Trails are clearer there, and hiding is harder. The wardens rise from the deep again and again.",
  "albase:dialogue-bosshunter-howtracker-answer": "The crystal cuts into the living. It doesn’t show a path—only distance. You pay in blood for every question.",
  "albase:dialogue-bosshunter-aboutreward-answer": "The reward isn’t just coin. You get access to the trail and the right to hunt. That’s worth more than gold.",
  "albase:dialogue-bosshunter-aboutmarks-answer": "The marks are places the wardens favor. We anchor them so we know where their next step begins.",
  "albase:dialogue-bosshunter-openquests-confirm": "Listen carefully. It won’t forgive mistakes.",
  "albase:dialogue-bosshunter-close-answer": "Don’t wait too long. Trails go cold.",

  "albase:dialogue-bosshunter-intro-final-title": "Wanderer",
  "albase:dialogue-bosshunter-intro-final-text": "Take this crystal. It will reveal the distance to the warden and take a sliver of blood each time.",
  "albase:dialogue-bosshunter-intro-final-option": "Understood.",
  "albase:dialogue-bosshunter-final-title": "Wanderer",
  "albase:dialogue-bosshunter-final-text": "Good. The path is clear for now. If you need another hunt, you know where to find me.",
  "albase:dialogue-bosshunter-final-option": "I’ll return.",

  "albase:no-quest-available-bosshunter": "No hunt is available right now.",
  "albase:no-quest-available-bosshunter-cooldown": "A new hunt will be available in {0} day(s). Target rotation in {1} day(s).",
  "albase:bosshunt-rotation-info": "Boss hunt target rotation in {0} day(s).",
  "item-creature-bosshunter": "Wanderer",
  "item-creature-ossuarywarden": "Ossuary Warden",
  "item-creature-ossuarywarden-nightmare": "Ossuary Warden",
  "item-creature-ossuarywarden-reborn": "Ossuary Warden (Reborn)",
  "item-creature-ashenlurker": "Ashen Stalker",
  "item-creature-ashenlurker-corrupt-sawblade": "Ashen Stalker",
  "item-creature-bonecolossus": "Ossuary Hound",
  "item-creature-bonecolossus-eurasian-adult-male": "Ossuary Hound",
  "item-creature-subduction-maw": "Subduction Maw",
  "albase:item-dead-creature-bonecolossus": "Corpse: Ossuary Hound",
  "albase:item-dead-creature-bonecolossus-eurasian-adult-male": "Corpse: Ossuary Hound",
  "tradingwindow-bosshunter": "Wanderer",
  "game:tradingwindow-bosshunter": "Wanderer",
  "albase:tradingwindow-bosshunter": "Wanderer",
  "albase:bosshunt-tracker-name": "Tracker crystal",

  "albase:innkeeper-firstimpression-title": "Innkeeper: First Impression",
  "albase:innkeeper-firstimpression-desc": "The innkeeper dislikes noise and doesn't trust words. He judges people by what they do. Do a short job nearby, and he'll hand you supplies without extra talk. This job is available only once.",
  "albase:innkeeper-firstimpression-journal-title": "Innkeeper",
  "albase:innkeeper-firstimpression-journal-text": "The innkeeper spoke in short, sharp sentences. He said he doesn't give work to everyone—he tests first. The job is simple: travel a bit on foot and deal with the target he assigns. No noise. Then return.",

  "albase:innkeeper-quietpatrol-title": "Innkeeper: Quiet Patrol",
  "albase:innkeeper-quietpatrol-desc": "At night, something's always rustling around the inn. The innkeeper hates trouble at his doorstep. Walk the area, put down what comes too close, and don't make a scene. He pays in supplies. His work rotates about once a month.",
  "albase:innkeeper-quietpatrol-journal-title": "Innkeeper",
  "albase:innkeeper-quietpatrol-journal-text": "The innkeeper told you to make a round. At night, something's always rustling around the inn. He wants it quiet at his doorstep. Go on foot, clear what he points at, then return.",

  "albase:innkeeper-badcustomers-title": "Innkeeper: Unwanted Guests",
  "albase:innkeeper-badcustomers-desc": "Some people come to an inn not for food, but for noise. The innkeeper can't stand them. Deal with what prowls nearby. He'll pay with something useful for the road. His work rotates about once a month.",
  "albase:innkeeper-badcustomers-journal-title": "Innkeeper",
  "albase:innkeeper-badcustomers-journal-text": "The innkeeper said: “Unwanted guests get sent away quietly.” Something is prowling near the inn. Deal with it without dragging trouble to the door. Then return.",

  "albase:innkeeper-silentdeliveries-title": "Innkeeper: A Quiet Errand",
  "albase:innkeeper-silentdeliveries-desc": "The innkeeper needs you to go farther than usual. Clear what blocks the road. Return without stories. He pays well for quiet work. His work rotates about once a month.",
  "albase:innkeeper-silentdeliveries-journal-title": "Innkeeper",
  "albase:innkeeper-silentdeliveries-journal-text": "He gave you an errand and watched as if expecting you to argue. This is not about strength—it's about keeping your head: go farther than usual on foot, clear the problem, and return without stories.",

  "albase:innkeeper-foxthief-title": "Innkeeper: The Red Shadow",
  "albase:innkeeper-foxthief-desc": "Something stole supplies from the inn. Small tracks, red fur. The innkeeper wants it to end quietly. Fix it and you'll get your share. His work rotates about once a month.",
  "albase:innkeeper-foxthief-journal-title": "Innkeeper",
  "albase:innkeeper-foxthief-journal-text": "In the morning, the innkeeper noticed something missing. “A fox. Red. Bold. Stole something edible and ran into the brush.” Find the fox and end the problem. Then return.",

  "albase:innkeeper-cellarwatch-title": "Innkeeper: Cellar Watch",
  "albase:innkeeper-cellarwatch-desc": "The innkeeper keeps things in his cellar that should stay undisturbed. At night, you can hear scraping. He won't explain—he just wants the job done. Keep it quiet and he'll pay. His work rotates about once a month.",
  "albase:innkeeper-cellarwatch-journal-title": "Innkeeper",
  "albase:innkeeper-cellarwatch-journal-text": "The innkeeper said: “If you hear creaking at night—it's not the wind.” Check around and push back whatever is drawn to the cellar. Quietly. Then return.",

  "albase:dialogue-innkeeper-final-title": "Innkeeper",
  "albase:dialogue-innkeeper-final-option": "Understood.",
  "albase:dialogue-innkeeper-firstimpression-final-text": "You'll do. Take some food and bandages. If you want more work, come back later.",
  "albase:dialogue-innkeeper-quietpatrol-final-text": "It's quiet at my door. I like that. Take the supplies. No stories.",
  "albase:dialogue-innkeeper-badcustomers-final-text": "No noise. Good. The bag and twine will help. The rest is a bonus.",
  "albase:dialogue-innkeeper-silentdeliveries-final-text": "You came back. Means your head is still attached. Bread and supplies. Remember: people here like silence.",
  "albase:dialogue-innkeeper-foxthief-final-text": "There. The fox is fed—you will be too. Take it. And don't tell the whole town.",
  "albase:dialogue-innkeeper-cellarwatch-final-text": "The cellar should be quiet. Tonight it is. Bandages and supplies. Take them.",

  "albase:innkeeper-firstimpression-reward-journal-title": "Innkeeper",
  "albase:innkeeper-firstimpression-reward-journal-text": "The test is done. The innkeeper decided you can handle quiet work. If you want more, his jobs rotate about once a month.",
  "albase:innkeeper-quietpatrol-reward-journal-title": "Innkeeper",
  "albase:innkeeper-quietpatrol-reward-journal-text": "The area around the inn is quieter. The innkeeper prefers it that way. He paid you without extra words.",
  "albase:innkeeper-badcustomers-reward-journal-title": "Innkeeper",
  "albase:innkeeper-badcustomers-reward-journal-text": "Fewer unwanted guests linger near the inn. The innkeeper noted you didn't make a scene. To him, that matters more than brute force.",
  "albase:innkeeper-silentdeliveries-reward-journal-title": "Innkeeper",
  "albase:innkeeper-silentdeliveries-reward-journal-text": "The errand is done. He didn't ask for details—only results. Everything else is talk.",
  "albase:innkeeper-foxthief-reward-journal-title": "Innkeeper",
  "albase:innkeeper-foxthief-reward-journal-text": "The red shadow won't steal from the inn again. The innkeeper said, “Better this way.” And, as usual, pretended he didn't care.",
  "albase:innkeeper-cellarwatch-reward-journal-title": "Innkeeper",
  "albase:innkeeper-cellarwatch-reward-journal-text": "The night is quieter. The innkeeper still won't say what he guards down there, but the cellar can ‘sleep’ again. He paid you right away.",

  "albase:innkeeper-randomkill-notify": "Eliminate {0}x {1}. No noise.",

  "albase:dialogue-innkeeper-intro": "Are you here to drink or to stare?",
  "albase:dialogue-innkeeper-work": "Got any work?",
  "albase:dialogue-innkeeper-whoareyou": "Are you in charge here?",
  "albase:dialogue-innkeeper-aboutplace": "Nice place you have here.",
  "albase:dialogue-innkeeper-whyso": "Why so grim? You look like you've seen a ghost.",
  "albase:dialogue-innkeeper-openquests-confirm": "Speak. And keep it brief.",
  "albase:dialogue-innkeeper-closechoice": "I have to go.",
  "albase:dialogue-innkeeper-close-answer": "Don't slam the door. I hate that.",

  "albase:dialogue-innkeeper-whoareyou-answer": "I run this inn. I see a lot of people. I don't like the noisy ones. Drunks, least of all. If you came to chatter, wrong door.",
  "albase:dialogue-innkeeper-aboutplace-answer": "An inn. Roof, food, fire. And silence—if we're lucky. If you can behave, you're welcome.",
  "albase:dialogue-innkeeper-whyso-answer": "Smiles are for people who don't owe anything. I don't know you yet. Don't push it—it's easier that way.",

  "albase:no-quest-available-innkeeper": "Innkeeper: No work right now. Good.",
  "albase:no-quest-available-innkeeper-cooldown": "Innkeeper: Come back in {0} day(s).",

  "albase:innkeeper-missingmugs-title": "Innkeeper: Inventory Check",
  "albase:innkeeper-missingmugs-desc": "In the morning, some mugs are missing. No one confesses. The innkeeper wants you to handle it quietly. His work rotates about once a month.",
  "albase:innkeeper-missingmugs-journal-title": "Innkeeper",
  "albase:innkeeper-missingmugs-journal-text": "The innkeeper said, “Mugs don't walk away on their own.” Something is prowling around the inn at night. Deal with it—and make sure everything is in its place by morning.",

  "albase:innkeeper-talkingbarrel-title": "Innkeeper: The Wrong Barrel",
  "albase:innkeeper-talkingbarrel-desc": "Something in the cellar is knocking, as if a barrel decided to talk. The innkeeper wants silence—and no stories. His work rotates about once a month.",
  "albase:innkeeper-talkingbarrel-journal-title": "Innkeeper",
  "albase:innkeeper-talkingbarrel-journal-text": "At night, you can hear it from the cellar: knocking and scraping. The innkeeper said, “This is not a joke. Make it stop.”",

  "albase:innkeeper-doorposter-title": "Innkeeper: Dirty Scribbles",
  "albase:innkeeper-doorposter-desc": "Someone is leaving notes on the inn's door that make the innkeeper's eye twitch. He won't read them—he just wants it to stop. His work rotates about once a month.",
  "albase:innkeeper-doorposter-journal-title": "Innkeeper",
  "albase:innkeeper-doorposter-journal-text": "Another note on the door. The innkeeper said, “One more time, and I'll go out there myself.” Make sure they stop writing.",

  "albase:innkeeper-nightrunhunt-title": "Innkeeper: Night Hunt",
  "albase:innkeeper-nightrunhunt-desc": "The innkeeper doesn't like torches on the doorstep at night. Too much light brings eyes and teeth. Make a quick run through the dark and put down what stalks the road. This is not a regular job. Do it at night.",
  "albase:innkeeper-nightrunhunt-journal-title": "Innkeeper",
  "albase:innkeeper-nightrunhunt-journal-text": "He spoke low: “Run the roads at night. Quietly. No lantern parade.” Cover ground on foot and deal with what follows the light. Then return before dawn.",

  "albase:innkeeper-raccoonraid-title": "Innkeeper: Pantry Raider",
  "albase:innkeeper-raccoonraid-desc": "Wolves have been circling near the inn at night. Guests are jumpy and animals won't settle. The innkeeper wants them gone. Keep it quick, keep it quiet.",
  "albase:innkeeper-raccoonraid-journal-title": "Innkeeper",
  "albase:innkeeper-raccoonraid-journal-text": "Wolves are prowling too close to the inn. I need to drive them off before someone ends up as a meal.",

  "albase:innkeeper-quietblade-title": "Innkeeper: The Right Kind of Work",
  "albase:innkeeper-quietblade-desc": "Sometimes the innkeeper needs a problem solved far from the inn—quietly, with no witnesses and no stories. Go far. Remove what he points to. Come back without boasting. He rewards useful people.",
  "albase:innkeeper-quietblade-journal-title": "Innkeeper",
  "albase:innkeeper-quietblade-journal-text": "He didn't look up: “If you want to be useful—go. Farther than usual.” Two targets. No noise. Return when it's done.",

  "albase:innkeeper-nightjog-title": "Innkeeper: Night Jog",
  "albase:innkeeper-nightjog-desc": "They say night walks are good for your health. Take a walk... far away. Very far. And don't let me see you until dawn. I'll pay for the trouble.",
  "albase:innkeeper-nightjog-journal-title": "Innkeeper",
  "albase:innkeeper-nightjog-journal-text": "The innkeeper sent me on a 'night jog'. I think he just got tired of me. I need to walk 10,000 meters before dawn.",
  "albase:innkeeper-nightjog-reward-journal-title": "Innkeeper",
  "albase:innkeeper-nightjog-reward-journal-text": "The night walk is over. I'm back. The innkeeper silently handed me some food. I don't think he expected me to return.",
  "albase:dialogue-innkeeper-nightjog-final-text": "You're back. Alive. Well, what do you know. Here, you earned it.",

  "albase:innkeeper-nightmantle-title": "Innkeeper: Last Shift",
  "albase:innkeeper-nightmantle-desc": "The innkeeper watches you in silence, as if counting every job you've done. Then he nods: you've proven you can finish quiet work without stories.\n\nOne last test: no speeches — he'll name a couple of targets. How many will be up to chance.",
  "albase:innkeeper-nightmantle-obj-kills": "Kills on the list: {0}/{1}",

  "albase:innkeeper-nightmantle-journal-title": "Innkeeper",
  "albase:innkeeper-nightmantle-journal-text": "He called me over without explanation. The test isn't over yet. The innkeeper handed me a list of targets — prowlers on the roads and outskirts. How many there will be is up to chance.\n\nIf I do it clean, I'll get his mark.",

  "albase:dialogue-innkeeper-nightmantle-final-text": "People love talking about \"heroes\". Talk makes me sick. You didn't talk. You worked.\n\nTake this pin. It's simple, but I don't hand these to strangers. Wear it—and keep a low profile. And remember: it's not decoration. It's a mark.",

  "albase:innkeeper-nightmantle-reward-journal-title": "Innkeeper",
  "albase:innkeeper-nightmantle-reward-journal-text": "The innkeeper gave me a plain silver pin. Not for looks — for work. I think I'm no longer just hired hands to him. I'm one of his.",

  "albase:dialogue-innkeeper-missingmugs-final-text": "The mugs are in place. Means the night was quiet. Take the supplies. And don't ask questions.",
  "albase:dialogue-innkeeper-talkingbarrel-final-text": "It's quiet now. Good. Take this. If anyone asks, you heard nothing.",
  "albase:dialogue-innkeeper-doorposter-final-text": "No notes. Better this way. Take the supplies. Let them write at their own homes from now on.",
  "albase:dialogue-innkeeper-nightrunhunt-final-text": "Night roads are for those who can keep their head. You did. Take this and don't brag about it.",
  "albase:dialogue-innkeeper-raccoonraid-final-text": "It's quieter now. Means you did it. Take this.",
  "albase:dialogue-innkeeper-quietblade-final-text": "You went far. Came back. Didn't make noise. That's the right kind of work. Take it.",

  "albase:innkeeper-missingmugs-reward-journal-title": "Innkeeper",
  "albase:innkeeper-missingmugs-reward-journal-text": "The mugs no longer ‘disappear’ on their own. The innkeeper was pleased you didn't make a scene.",
  "albase:innkeeper-talkingbarrel-reward-journal-title": "Innkeeper",
  "albase:innkeeper-talkingbarrel-reward-journal-text": "The cellar fell silent. The patrons were left without a show. The innkeeper said that's how it should be.",
  "albase:innkeeper-doorposter-reward-journal-title": "Innkeeper",
  "albase:innkeeper-doorposter-reward-journal-text": "The notes on the door have stopped appearing. The innkeeper handed over the supplies and pretended it was just another day.",

  "albase:innkeeper-nightrunhunt-reward-journal-title": "Innkeeper",
  "albase:innkeeper-nightrunhunt-reward-journal-text": "The roads felt quieter after the run. The innkeeper approved—without changing his tone. Night work is different. He only offers it rarely.",

  "albase:innkeeper-raccoonraid-reward-journal-title": "Innkeeper",
  "albase:innkeeper-raccoonraid-reward-journal-text": "The wolves stopped circling the inn. The innkeeper paid without extra words.",

  "albase:innkeeper-quietblade-reward-journal-title": "Innkeeper",
  "albase:innkeeper-quietblade-reward-journal-text": "The errand is done. No witnesses, no stories. The innkeeper seemed satisfied. For him, that's praise.",

  "tradingwindow-innkeeper": "Innkeeper",
  "game:tradingwindow-innkeeper": "Innkeeper",
  "albase:tradingwindow-innkeeper": "Innkeeper",
  "item-creature-innkeeper": "Innkeeper",
  "game:nametag-hub": "Hub",
  "game:nametag-трактирщик": "Innkeeper",
  "game:nametag-священник": "Priest",

  "albase:test-title": "Test: All Objectives",
  "albase:test-desc": "Debug quest for checking every VSQuest objective type.\n\nTest area: 512000 3 512000 (do not go below y=3).\n\nAuto-setup on accept:\n- Gives 1 stick (for Have item).\n- Sets player attribute vsquest:test-attr=1 (for Player attribute).\n- Pre-marks interact points for interactat/interactcount.\n- Rolls 1 randomkill slot.\n\nManual checks:\n- Travel: run a bit during DAY (06:00–18:00), progress should increase.\n- Block interacts: right-click blocks at 512000,3,512000 then 512000,4,512000 then 512000,5,512000.\n- Interact with NPC: interact with the Innkeeper once.\n- Nearby flowers: place 1 flower-* block near you.\n- Reach point: get within radius 5 of 512000,3,512000.\n- Kill near point: kill any mob within radius 15 of 512000,3,512000.\n- Inside land claim: enter a land claim named TestClaim.\n- Survive temporal storm: wait for 1 temporal storm to end.\n\nTip: each completed objective will print a message and play a sound.",
  "albase:test-randomkill-notify": "Test: kill {0}x {1}.",

  "albase:test-obj-walk": "Run during day: {0}/{1} m",
  "albase:test-obj-interactat": "Interact with block (512000,3,512000): {0}",
  "albase:test-obj-interactcount": "Interact with blocks (3 points): {0}/{1}",
  "albase:test-obj-reach": "Reach point (512000,3,512000, radius 5): {0}/{1}",
  "albase:test-obj-killnear": "Kill nearby (radius 15): {0}/{1}",
  "albase:test-obj-hasitem": "Have a stick in inventory: {0}/{1}",
  "albase:test-obj-wearing": "Wear a shirt: {0}/{1}",
  "albase:test-obj-inland": "Enter land claim TestClaim: {0}/{1}",
  "albase:test-obj-storm": "Survive temporal storm: {0}/{1}",
  "albase:test-obj-randomkill": "Randomkill: {0}/{1}",
  "albase:test-obj-flowers": "Place a flower nearby: {0}/{1}",
  "albase:test-obj-interactentity": "Interact with Innkeeper: {0}/{1}",
  "albase:test-obj-var": "Variable check: {0}/{1}",
  "albase:test-obj-attr": "Player attribute: {0}/{1}",
  "albase:test-obj-sequence": "Sequence (stick + run): {0}/{1}",

  "albase:debug-cooldownblock-title": "Debug: CooldownBlock (1 in-game hour)",
  "albase:debug-cooldownblock-desc": "Debug quest.\n\nSteps:\n1) Go to Hub (512000 3 512000).\n2) Accept the quest.\n3) Right-click the block at 512000 3 512000.\n\nExpected: the block is replaced with a placeholder and restored after 1 in-game hour."
}
