{
  "albase:quest1-title": "AL Base: Квест 1",
  "albase:quest1-desc": "Тестовый квест.",
  "albase:quest1-obj": "",

  "albase:priest-allowcharselonce-title": "Священник: Дар перерождения",
  "albase:priest-allowcharselonce-desc": "Священник может даровать редкую милость — единожды изменить свою сущность. Но благословение не даруется просто так.\n\nОн требует совершить обряд очищения: выследить и уничтожить тех, кто оскверняет окрестности храма.\n\nЗавершив обряд, ты получишь право воспользоваться командой .charsel. Следующая возможность представится лишь через 720 дней.",
  "albase:priest-allowcharselonce-obj": "",
 
  "albase:priest-allowcharselonce-reward": "Священник: Благословение даровано. Теперь ты можешь один раз изменить класс и облик через .charsel. Повторить обряд можно будет через 720 дней.",

  "albase:priest-allowcharselonce-journal-title": "Священник",
  "albase:priest-allowcharselonce-journal-text": "Священник в храме Белого Лотоса предложил редкую милость — возможность единожды переродиться, сменив класс и облик.\n\nНо благословение требует жертвы.\n\nОн повелел совершить обряд очищения: выследить и истребить тех, кто оскверняет эти земли. Цели могут меняться — следуй его указаниям.\n\nВернись с доказательством свершённого, и дар будет твоим.",

  "albase:priest-allowcharselonce-reward-journal-title": "Священник",
  "albase:priest-allowcharselonce-reward-journal-text": "Обряд завершён. Священник возложил на тебя руки и даровал благословение перерождения.\n\nТеперь ты можешь один раз воспользоваться командой .charsel, чтобы изменить класс и облик.\n\nПомни: это милость не для частых просьб. Следующая возможность откроется не ранее, чем через два года (720 игровых дней).",

  "albase:dialogue-priest-intro": "Мир тебе, странник. Чем могу служить в доме молитвы?",
  "albase:dialogue-priest-changeclass": "Мне нужно изменить свою судьбу. Сменить класс.",
  "albase:dialogue-priest-whoareyou": "Кто вы?",
  "albase:dialogue-priest-abouttemple": "Что это за место?",
  "albase:dialogue-priest-aboutblessing": "Расскажите об обряде перерождения.",
  "albase:dialogue-priest-openquests-confirm": "Я готов выслушать.",
  "albase:dialogue-priest-closechoice": "Я вернусь позже.",
  "albase:dialogue-priest-close-answer": "Да пребудет с тобой мир. Возвращайся, когда будешь готов.",

  "albase:no-quest-available-priest": "Путь перерождения открывается лишь раз в долгий срок. Ты уже получил это благословение.",
  "albase:no-quest-available-priest-cooldown": "До следующего обряда очищения осталось {0} дн.",

  "albase:dialogue-priest-whoareyou-answer": "Я простой служитель в этом храме. Моя задача — напоминать заблудшим, что свет и порядок всё ещё возможны в этом мире, и помогать тем, кто ищет новый путь.",
  "albase:dialogue-priest-abouttemple-answer": "Это храм Белого Лотоса, приют на Перекрёстке. Здесь сходятся дороги, а усталые путники находят кров и утешение. Для некоторых — и шанс начать всё заново.",
  "albase:dialogue-priest-aboutblessing-answer": "Благословение перерождения — не подарок, а награда за очищение. Ты должен доказать свою готовность сражаться за порядок, уничтожив скверну в окрестностях. Тогда и только тогда двери к новой судьбе откроются.",

  "albase:dialogue-priest-final-title": "Священник",
  "albase:dialogue-priest-final-text": "Дело сделано. Благословение на тебе. Используй .charsel, когда будешь готов переродиться. Помни — следующий шанс будет не раньше, чем через 720 дней.",
  "albase:dialogue-priest-final-option": "Благодарю. Я понял.",
  "albase:priest-randomkill-notify": "Обряд очищения: уничтожь {0}x {1}.",
  "tradingwindow-priest": "Священник",
  "game:tradingwindow-priest": "Священник",
  "albase:tradingwindow-priest": "Священник",
  "item-creature-priest": "Священник",

  "albase:witness-title": "Свидетель",
  "albase:dialogue-witness-intro": "Свидетель молчит, но его взгляд тяжелее слов.",
  "albase:dialogue-witness-openquests": "Мне нужна работа.",
  "albase:dialogue-witness-openquests-confirm": "Скажи, что нужно сделать.",
  "albase:dialogue-witness-whoareyou": "Кто ты?",
  "albase:dialogue-witness-whoareyou-answer": "Я наблюдаю и запоминаю. Этого достаточно.",
  "albase:dialogue-witness-closechoice": "Я вернусь позже.",
  "albase:dialogue-witness-close-answer": "Иди. Я подожду.",

  "albase:dialogue-witness-aboutserver": "Что есть на сервере?",
  "albase:dialogue-witness-aboutserver-answer": "Четыре человека — четыре дороги.\n\nТрактирщик — даёт работу и репутацию. Любит тишину и результат.\n\nСвященник — хранит обряд перерождения. Если докажешься делом — откроет тебе один шанс на .charsel.\n\nОхотник на боссов — ведёт охоты в крипты. Он даёт цели и объясняет, как выжить там, где камень помнит кровь.\n\nКазначей — считает чужие ошибки, как монеты. У него покупают расширения приватов и число зон — но он любит экзамены.",

  "albase:dialogue-arena-broker-intro": "Я заведую арендами арены.",
  "albase:dialogue-arena-broker-openui": "Открыть интерфейс",
  "albase:dialogue-arena-broker-showregions": "Показать регионы",
  "albase:dialogue-arena-broker-help": "Помощь",
  "albase:dialogue-arena-broker-closechoice": "Пока",
  "albase:dialogue-arena-broker-close-answer": "Удачи.",
  "albase:dialogue-arena-broker-checkchat": "Смотри чат.",
  

  "albase:witness-introduction-title": "Свидетель: Ознакомление",
  "albase:witness-introduction-desc": "Свидетель говорит мало, но знает, кто здесь за что отвечает. Он предлагает простое начало: познакомься с четырьмя людьми на Перекрёстке.\n\nПоговори с трактирщиком, священником, охотником на боссов и казначеем.",
  "albase:witness-introduction-obj": "Трактирщик: {0}/{1}<br>Священник: {2}/{3}<br>Охотник на боссов: {4}/{5}<br>Казначей: {6}/{7}",
  "albase:witness-introduction-reward": "Свидетель: Теперь ты знаешь, к кому идти. Держи 3 ржавых шестерёнки — пригодятся.",
  "albase:witness-introduction-journal-text": "Свидетель велел не искать подвигов сразу. Сначала — познакомиться.\n\n1) Трактирщик: работа и репутация.\n2) Священник: обряд перерождения и .charsel.\n3) Охотник на боссов: охоты в крипты.\n4) Казначей: приваты и зоны за ржавые шестерёнки.\n\nНужно просто поговорить с каждым.",
  "albase:witness-introduction-reward-journal-text": "Я поговорил со всеми четырьмя. Теперь ясно, куда обращаться: за работой — к трактирщику, за перерождением — к священнику, за охотой — к охотнику на боссов, за вопросами приватов — к казначею.\n\nСвидетель дал мне 3 ржавых шестерёнки.",
  "albase:dialogue-witness-introduction-final-title": "Свидетель",
  "albase:dialogue-witness-introduction-final-text": "Запомнил? Тогда иди. В этом месте живут не легендами, а делом.",
  "albase:dialogue-witness-introduction-final-option": "Понял.",
  "albase:no-quest-available-witness": "Сейчас у свидетеля нет дел.",

  "albase:bosshunt-intro-title": "Жатва Оссуария",
  "albase:bosshunt-title": "Хранитель Склепа",
  "albase:questland-bosshunt-enter": "Тьма Оссуария смыкается вокруг.",
  "albase:questland-bosshunt-exit": "Холод склепа неохотно отпускает вас.",

  "albase:bosshunt-intro-desc": "На троне из пожелтевших позвонков восседает он — живая часть этого места. От его ветхих одежд несет сырой землей и вечностью, а бельма на глазах, кажется, видят твой череп сквозь плоть. Это Хранитель Склепа, архивариус гнили. Он знает, в каких тенях дремлет погибель, и готов указать путь тем, кто не дорожит ни рассудком, ни кровью. Для него это не служба и не помощь — это бесконечная, тягучая вахта над тем, что должно быть забыто.",
  "albase:bosshunt-intro-journal-text": "Я встретил Хранителя. Этот старик утверждает, что знает тропы к существам, которые являются живым воплощением кошмаров подземелья. Ему не нужны герои в сияющих доспехах — они ржавеют и ломаются здесь первыми. Ему нужны упрямцы, способные грызть камень зубами. Он готов поделиться знанием, если я докажу, что моя жизнь чего-то стоит в глазах вечности.",
  "albase:bosshunt-intro-complete-journal": "Хранитель вручил мне Кровемер. Это не инструмент, а проклятие, заключенное в форму артефакта.\n\nОн пульсирует в руке, тяжелый и теплый, словно живой орган. Это паразит. Хочешь узнать, где враг? Покорми его своей кровью. Будешь спрашивать слишком часто — истечешь кровью, не дойдя до цели.\n\nСтарик пояснил: метки, разбросанные по склепам — это не знаки безопасности, а шрамы на теле подземелья. Места, где грань истончилась. Иди по ним, но помни: твари чувствуют тепло живой крови издалека. В этих коридорах нет случайностей. Один неверный шаг, один лишний звук — и ты пополнишь коллекцию костей Оссуария.",
  "albase:bosshunt-intro-randomkill-notify": "Жатва: {0}x {1}",

  "albase:bosshunt-ossuarywarden-title": "Охота: Страж Оссуария",
  "albase:bosshunt-ossuarywarden-desc": "Твоя цель — Страж Оссуария. Это не живая плоть, а ожившая тяжесть самих сводов, неумолимая и глухая к мольбам.\n\nОн медлителен, как движение плит, но его удар дробит камень в песок. Он давит массой и использует окружение как оружие, швыряя обломки из тьмы.\n\nНо будь осторожен. В Оссуарии смерть — понятие растяжимое. То, что кажется поверженным, имеет скверную привычку подниматься вновь. Не спеши опускать щит, когда грохот стихнет. Истинное испытание начинается именно тогда, когда ты решишь, что победил. Береги силы — они понадобятся тебе не единожды.",
  "albase:bosshunt-ossuarywarden-journal-text": "Охота: Страж Оссуария.\n\nМонолитная мощь. Главное правило: не попадай под удар — он ломает хребет. И никогда не поворачивайся к нему спиной, даже если он рассыпался в прах.",
  "albase:bosshunt-ossuarywarden-reward-journal-text": "Страж окончательно рухнул, превратившись в нагромождение мертвых обломков. Эхо удара затихло, и тишина стала еще тяжелее.\n\nХранитель даже не посмотрел на останки. «Своды помнят форму», — прохрипел он. Стены родят нового защитника, это неизбежно. Но пока проход свободен, и Кровемер в моей руке пульсирует, ожидая новой крови.",
  "albase:bosshunt-ossuarywarden-reward": "Страж повержен. Хранитель кивнул в темноту: «Ты разрушил оболочку, а затем сломил и волю. Неплохо для смертного. Но не обольщайся — это был лишь привратник».",
  "albase:bosshunt-use-tracker": "Напои Кровемер, чтобы нащупать врага во тьме.",
  "albase:bosshunt-tracker-received": "Кровемер впился в ладонь. Теперь вы связаны. Каждый вопрос к нему — это рана, но и единственный способ не заблудиться.",

  "albase:bosshunt-ashenlurker-title": "Охота: Пепельный Преследователь",
  "albase:bosshunt-ashenlurker-desc": "Твоя цель — Пепельный Преследователь. Механический ужас, созданный не природой, а чьим-то больным разумом.\n\nОн избегает честного боя. Его тактика — хаос. Он перемещается рывками, исчезая в тенях и возникая там, где ты его не ждешь. Но главная его подлость — он оскверняет саму землю, по которой ходит. Смотри под ноги: то, что он оставляет после себя, может убить быстрее, чем его клинки.\n\nЕсли потеряешь контроль над пространством, он задавит тебя числом и грязью. Не дай ему превратить поле боя в ловушку.",
  "albase:bosshunt-ashenlurker-journal-text": "Охота: Пепельный Преследователь.\n\nВерткий и подлый враг. Остерегайся не только его атак, но и земли под ногами — он делает её смертельной. Уничтожай все, что он оставляет после себя, иначе окажешься в окружении.",
  "albase:bosshunt-ashenlurker-reward-journal-text": "Лязг стих. Механизм замер навсегда, став грудой бесполезного железа.\n\nХранитель заметил, что такие твари питаются суетой и страхом. «Ты заставил хаос замолчать», — сказал он. Путь дальше открыт, но тени кажутся гуще.",
  "albase:bosshunt-ashenlurker-reward": "Преследователь разобран. Хранитель предостерег: «Тишина здесь лжет. Если услышишь шорох металла за спиной — бей не глядя. Механизмы могут ржаветь, но злоба в них вечна».",

  "albase:bosshunt-bonecolossus-title": "Охота: Псарь Оссуария",
  "albase:bosshunt-bonecolossus-desc": "Охота продолжается. Твоя цель — Псарь Оссуария. Не человек, а зверь, вожак бесконечной стаи. Свирепость, закованная в кость.\n\nОт него бесполезно бежать — он настигнет любого. Он не знает жалости и рвет плоть, оставляя глубокие раны. Бойся его ярости. Почувствовав угрозу, он воззовет к древним силам, становясь чем-то большим, чем просто волк. Он вырастет над тобой, как гора.\n\nИ помни: вожак никогда не бывает один. Убьешь его слуг — выиграешь мгновение. Но пока Псарь стоит на ногах, охота идет на тебя.",
  "albase:bosshunt-bonecolossus-journal-text": "Охота: Псарь Оссуария.\n\nСмертоносный хищник. Не пытайся прятаться за стенами — это его территория. Готовься к тому, что он станет сильнее и больше прямо посреди боя. Контролируй его стаю, иначе тебя просто загрызут.",
  "albase:bosshunt-bonecolossus-reward-journal-text": "Тварь испустила дух. Бешеная погоня окончена.\n\nХранитель сказал, что Псарь был лишь пастухом для мертвых, и его место не будет пустовать долго. Смерть одного хищника — это сигнал к пиру для других. Нужно идти дальше.",
  "albase:bosshunt-bonecolossus-reward": "Псарь повержен. Хранитель холодно оценил итог: «Ты вырвал глотку зверю. Но стая запомнит твой запах, и следующие волки будут голоднее».",

  "albase:bosshunt-subduction-maw-title": "Охота: Субдукционная Пасть",
  "albase:bosshunt-subduction-maw-desc": "Следующая цель — Субдукционная Пасть. Это парящая язва в пространстве, сотканная из гнили и иллюзий. Самый коварный враг.\n\nОна не вступает в бой, как воин. Она отравляет само присутствие, делая каждый вдох мучительным. Она — мастер лжи: ты увидишь множество её отражений, но лишь одно из них реально.\n\nИногда она будет уходить за грань мира, становясь недосягаемой для стали, и оставлять тебя наедине со своими слугами. Обычные уловки и хитрости против неё бесполезны. Только твоя прямая воля и личное участие могут развеять этот морок. Ищи истину среди копий, иначе задохнёшься в тумане.",
  "albase:bosshunt-subduction-maw-journal-text": "Охота: Субдукционная Пасть.\n\nВраг, атакующий разум и лёгкие. Готовься к тому, что она будет неуязвима временами. Ищи оригинал среди клонов — бить тени бесполезно. И не надейся на лёгкие пути.",
  "albase:bosshunt-subduction-maw-reward-journal-text": "Пасть опала бесформенной массой, ядовитый туман развеялся.\n\nХранитель принял новость равнодушно. «Она вернется в ином облике, ибо гниль не истребить мечом», — сказал он. Воздух все еще горчит, напоминая, что реальность здесь зыбкая.",
  "albase:bosshunt-subduction-maw-reward": "Субдукционная Пасть развоплощена. Горький привкус яда напоминает: не верь глазам, верь только оружию и инстинктам.",

  "albase:dialogue-bosshunter-intro": "Зачем ты тревожишь вековую пыль, смертный? Если ты пришел сюда в поисках золота или пустой славы — разворачивайся и уходи. Здесь ты найдешь только ржавчину, забвение и холод. Но если ты из тех безумцев, кто готов платить собственной кровью за тайны, от которых седеют волосы — тогда говори. У меня есть вечность, чтобы выслушать тебя, а у тебя — лишь миг до конца.",
  "albase:dialogue-bosshunter-work": "Кого мне убить? Укажи цель.",
  "albase:dialogue-bosshunter-whoareyou": "Кто ты такой, старик?",
  "albase:dialogue-bosshunter-about": "Что это за проклятое место и в чем смысл твоей охоты?",
  "albase:dialogue-bosshunter-whycrypts": "Откуда здесь столько чудовищ? Почему они не уходят?",
  "albase:dialogue-bosshunter-howtracker": "Этот Кровемер... Он причиняет боль. Как им пользоваться?",
  "albase:dialogue-bosshunter-aboutreward": "Я рискую жизнью. Какую награду ты можешь предложить, кроме слов?",
  "albase:dialogue-bosshunter-aboutmarks": "Я видел странные метки на стенах. Чьи они?",
  "albase:dialogue-bosshunter-closechoice": "Твои слова тяжелы. Мне нужно время, чтобы набраться решимости.",

  "albase:dialogue-bosshunter-whoareyou-answer": "Я — память, которую забыли предать земле. Я смотритель порога между миром, где светит солнце, и миром, где правят черви. Веками я сижу здесь и наблюдаю, как герои вроде тебя приходят с огнем в глазах, а остаются грудой белых костей. Я не наставник тебе, и уж точно не друг. Я лишь тот, кто держит дверь открытой. И, пожалуй, я единственный в этих коридорах, кто не мечтает сожрать твое сердце... прямо сейчас.",
  "albase:dialogue-bosshunter-about-answer": "Охота? Не льсти себе. Это не благородная дуэль и не погоня за зверем в лесу. Мы вторгаемся. Мы вламываемся в логова тварей, что возомнили себя богами этого подземелья. Ты должен спуститься во тьму и стать для них кошмаром. Ты должен стать тем, чем они пугают своих отродий. Это не охота, это карательная экспедиция в преисподнюю.",
  "albase:dialogue-bosshunter-whycrypts-answer": "Здесь, в спертом воздухе, зло не исчезает — оно консервируется. Те, кого ты называешь чудовищами — это иммунная система склепа. Они созданы из грязи, костей и древней магии, чтобы защищать это место от чужаков вроде нас. Пока стоят эти своды, тьма будет лепить из них защитников снова и снова.",
  "albase:dialogue-bosshunter-howtracker-answer": "Кровемер — это не бездушный механизм. Это паразит, симбионт. Он связывается с твоим кровотоком. Ты задаешь вопрос «Где враг?», а он выпивает часть твоей жизненной силы в уплату. Он укажет тебе путь, назовет расстояние, но он не скажет, ждет ли тебя впереди яма с кольями или засада. Используй его с умом и редко, иначе умрешь от истощения, так и не увидев врага. Здесь кровь — единственная валюта, которая имеет вес.",
  "albase:dialogue-bosshunter-aboutreward-answer": "Золото? Ха! Мертвецам золото ни к чему, а здесь все мы — будущие мертвецы. Награда — это знание и право прохода. Я знаю, как открыть пути, ведущие глубже, туда, где хранятся тайны древнее твоего рода. Принеси мне доказательство смерти Стража, и я позволю тебе шагнуть в бездну еще дальше. Здесь ценят не блеск монет, а умение возвращаться живым из мест, откуда не возвращаются.",
  "albase:dialogue-bosshunter-aboutmarks-answer": "Их царапали те, кто пытался не сойти с ума в бесконечных, одинаковых коридорах. Они значат лишь одно: здесь кто-то был до тебя. И, скорее всего, этот «кто-то» умер плохой смертью. Если Кровемер молчит рядом с такой отметиной — не расслабляйся. Тьме не нужно двигаться, чтобы убить тебя.",

  "albase:dialogue-bosshunter-openquests-confirm": "Слушай внимательно, я стар и не люблю повторять. Оссуарий не прощает ошибок и глупости. Иди, только если готов умереть. Возвращайся с победой или не возвращайся вовсе.",
  "albase:dialogue-bosshunter-close-answer": "Иди. Думай. Но не затягивай — страх имеет свойство расти, пока ты бездействуешь, а твари меняют свои лежбища.",

  "albase:dialogue-bosshunter-intro-final-title": "Бремя Крови",
  "albase:dialogue-bosshunter-intro-final-text": "Возьми. Теперь Кровемер — часть твоего тела. Он приведет тебя к врагу, но каждый раз будет забирать свою кровавую плату. Не растрать себя до срока.",
  "albase:dialogue-bosshunter-intro-final-option": "Я принимаю этот груз.",
  "albase:dialogue-bosshunter-final-title": "Хранитель Склепа",
  "albase:dialogue-bosshunter-final-text": "Очередная тень рассеялась. Тьма отпрянула, признав твою силу, но она терпелива и злопамятна. Она вернется. Когда будешь готов вновь заглянуть в глаза бездне — приходи.",
  "albase:dialogue-bosshunter-final-option": "Это еще не конец.",

  "albase:no-quest-available-bosshunter": "Подземелье затаилось. Тишина давит на уши, но враг спит.",
  "albase:no-quest-available-bosshunter-cooldown": "Следы остыли, а зло набирает силу в глубине. Возвращайся ко мне через {0} д. Новая цель проявится через {1} д. А пока — залечи раны и береги кровь, она тебе еще пригодится.",
  "albase:bosshunt-rotation-info": "Цикл охоты сменится через {0} д.",

  "item-creature-bosshunter": "Хранитель Склепа",
  "item-creature-ossuarywarden": "Страж Оссуария",
  "item-creature-ossuarywarden-nightmare": "Страж Оссуария",
  "item-creature-ossuarywarden-reborn": "Часовой Оссуария",
  "item-creature-ashenlurker": "Преследователь",
  "item-creature-ashenlurker-corrupt-sawblade": "Преследователь",
  "item-creature-explosive-locust": "Взрывная Саранча",
  "item-creature-bonecolossus": "Псарь Оссуария",
  "item-creature-bonecolossus-eurasian-adult-male": "Псарь Оссуария",
  "item-creature-subduction-maw": "Субдукционная Пасть",
  "item-creature-subduction-maw-trap": "Субдук-мина",
  "item-creature-crypt-mirror": "Зеркало Крипт",
  "albase:item-dead-creature-ashenlurker": "Труп: Преследователь",
  "albase:item-dead-creature-subduction-maw": "Труп: Субдукционная Пасть",
  "albase:item-dead-creature-ossuarywarden": "Труп: Страж Оссуария",
  "albase:item-dead-creature-ossuarywarden-reborn": "Труп: Страж Оссуария",
  "albase:item-dead-creature-bonecolossus": "Труп: Псарь Оссуария",
  "albase:item-dead-creature-bonecolossus-eurasian-adult-male": "Труп: Псарь Оссуария",
  "tradingwindow-bosshunter": "Хранитель Склепа",
  "game:tradingwindow-bosshunter": "Хранитель Склепа",
  "albase:tradingwindow-bosshunter": "Хранитель Склепа",
  "albase:bosshunt-tracker-name": "Кровемер",
  "albase:reputation-bosshunt-mask-title": "Маска спасения",
  "albase:reputation-bosshunt-mask-req": "Завершите все охоты",

  "albase:reputation-npc-bosshunter-title": "Охотник на боссов",
  "albase:reputation-npc-innkeeper-title": "Трактирщик",
  "albase:reputation-bosshunter-rank-0": "Чужак",
  "albase:reputation-bosshunter-rank-500": "Идущий по меткам",
  "albase:reputation-bosshunter-rank-1500": "Гость Оссуария",
  "albase:reputation-innkeeper-rank-0": "Постоялец",
  "albase:reputation-innkeeper-rank-500": "Тихая рука",
  "albase:reputation-innkeeper-rank-1000": "Завсегдатай",
  "albase:reputation-innkeeper-rank-1500": "Человек дела",
  "albase:reputation-innkeeper-rank-2000": "Свой человек",

  "item-albase:flashboots": "Сапоги искры",
  "albase:reward-uranium-short": "Уран",

  "item-albase:uranium-mask": "Зрение Крипты",

  "albase:reputation-reward-title-albase-bosshunter-300": "Зрение Крипты",
  "albase:reputation-reward-title-albase-bosshunter-500": "Сапоги искры",
  "albase:reputation-reward-title-albase-bosshunter-1500": "Уран",
  "albase:reputation-reward-title-albase-innkeeper-500": "Тихая рука",
  "albase:reputation-reward-title-albase-innkeeper-1000": "Завсегдатай",
  "albase:reputation-reward-title-albase-innkeeper-1500": "Человек дела",
  "albase:reputation-reward-title-albase-innkeeper-2000": "Уран",

  "albase:innkeeper-title": "Трактирщик",

  "albase:innkeeper-firstimpression-title": "Трактирщик: Проверка на вшивость",
  "albase:innkeeper-firstimpression-desc": "Трактирщик не верит словам. Ему плевать на твои былые подвиги. Хочешь доказать, что ты не пустозвон — делай, что велят. Без лишних вопросов и без шума.",
  "albase:innkeeper-firstimpression-obj": "",
  "albase:innkeeper-firstimpression-journal-title": "Трактирщик",
  "albase:innkeeper-firstimpression-journal-text": "Хозяин «Углей и Амброзии» — человек тяжелый. Чтобы он заговорил о деле, нужно доказать, что я умею держать язык за зубами.\n\nЗадание: пройти по маршруту, устранить помеху и вернуться. Главное условие — никакой суеты и рассказов в кабаке.",
  "albase:innkeeper-firstimpression-reward": "Трактирщик: Недоносков много, а толку мало. Ты... сойдёшь. Раньше чем через тридцать дней не показывайся.",

  "albase:innkeeper-quietpatrol-title": "Трактирщик: Тихий час",
  "albase:innkeeper-quietpatrol-desc": "Ночные тени у порога нервируют гостей. Трактирщику не нужны героические битвы, ему нужна чистая дорога.\n\nОбойди округу пешком. Усмири тех, кто лезет на свет. И сделай это тихо.",
  "albase:innkeeper-quietpatrol-obj": "",
  "albase:innkeeper-quietpatrol-journal-title": "Трактирщик",
  "albase:innkeeper-quietpatrol-journal-text": "Трактирщик велел «зачистить горизонт». Ночная работа. Нужно убрать тварей у дороги, не привлекая внимания стражи или прохожих. Тишина — залог оплаты.",
  "albase:innkeeper-quietpatrol-reward": "Трактирщик: Порядок. Воздух стал чище. Держи.",

  "albase:innkeeper-badcustomers-title": "Трактирщик: Лишние люди",
  "albase:innkeeper-badcustomers-desc": "Некоторые путают порядочное заведение с хлевом. Трактирщик не любит пьяный ор и тех, кто не знает меры.\n\nВыпроводи нежеланных личностей подальше от стен. Сделай так, чтобы возвращаться им не захотелось.",
  "albase:innkeeper-badcustomers-obj": "",
  "albase:innkeeper-badcustomers-journal-title": "Трактирщик",
  "albase:innkeeper-badcustomers-journal-text": "«Мусор нужно выносить вовремя». Трактирщик указал на сброд, ошивающийся поблизости. Нужно решить вопрос радикально, но без свидетелей.",
  "albase:innkeeper-badcustomers-reward": "Трактирщик: Меньше вони — крепче сон. На, заслужил.",

  "albase:innkeeper-silentdeliveries-title": "Трактирщик: Испытание скукой",
  "albase:innkeeper-silentdeliveries-desc": "Многие мнят себя воинами, но не многие способны просто выполнить приказ. Трактирщик дает тебе скучную, но долгую работу.\n\nИди далеко. Делай то, что сказано. Не задавай вопросов. Посмотрим, хватит ли у тебя выдержки.",
  "albase:innkeeper-silentdeliveries-obj": "",
  "albase:innkeeper-silentdeliveries-journal-title": "Трактирщик",
  "albase:innkeeper-silentdeliveries-journal-text": "Проверка на терпение. Нужно уйти на приличное расстояние от трактира и устранить помеху. Трактирщик явно следит: сорвусь ли я на жалобы или выполню всё молча.",
  "albase:innkeeper-silentdeliveries-reward": "Трактирщик: Не заныл. Уже достижение. Вот твоя доля.",

  "albase:innkeeper-foxthief-title": "Трактирщик: Рыжая тень",
  "albase:innkeeper-foxthief-desc": "Пропало вяленое мясо. Вор оставил рыжую шерсть и наглые следы. Трактирщик злится не из-за убытка, а из-за беспорядка.\n\nНайди воришку в лесу. Реши проблему. Навсегда.",
  "albase:innkeeper-foxthief-obj": "",
  "albase:innkeeper-foxthief-journal-title": "Трактирщик",
  "albase:innkeeper-foxthief-journal-text": "У трактира завелся хвостатый нахлебник. Трактирщик не терпит тех, кто берет без спроса. Нужно выследить лису и пресечь кражи.",
  "albase:innkeeper-foxthief-reward": "Трактирщик: Шкура на воротник, мясо в котел. Шучу. Просто держи плату и забудь.",

  "albase:innkeeper-cellarwatch-title": "Трактирщик: Тьма под ногами",
  "albase:innkeeper-cellarwatch-desc": "В подвале что-то скребется. Громче, чем крыса. Тяжелее, чем собака. Трактирщик не говорит, что там, но его рука тянется к топору, когда он слышит этот звук.\n\nСпустись и убей то, что мешает ему спать. Только не разбей бочки.",
  "albase:innkeeper-cellarwatch-obj": "",
  "albase:innkeeper-cellarwatch-journal-title": "Трактирщик",
  "albase:innkeeper-cellarwatch-journal-text": "В подвале «Углей и Амброзии» завелось нечто. Трактирщик подозрительно немногословен. Нужно проверить глубину погреба и устранить источник скрежета. И не совать нос в закрытые лари.",
  "albase:innkeeper-cellarwatch-reward": "Трактирщик: Сдохло? Добро. О деталях не распространяйся — клиентам лишние страхи ни к чему.",

  "albase:innkeeper-missingmugs-title": "Трактирщик: Учет посуды",
  "albase:innkeeper-missingmugs-desc": "Кружки начали исчезать из зала сами собой. Мистика? Нет, воровство. Трактирщик хочет, чтобы вор подавился последней украденной чашкой.\n\nВыследи, куда девается утварь.",
  "albase:innkeeper-missingmugs-obj": "",
  "albase:innkeeper-missingmugs-journal-title": "Трактирщик",
  "albase:innkeeper-missingmugs-journal-text": "Мелочь, но неприятно. Кто-то крадет посуду. Нужно проследить за подозрительными гостями и вернуть имущество. Или проучить вора.",
  "albase:innkeeper-missingmugs-reward": "Трактирщик: Нашлись. И вор, надеюсь, больше не ходит. На, за труды.",

  "albase:innkeeper-talkingbarrel-title": "Трактирщик: Дурная бочка",
  "albase:innkeeper-talkingbarrel-desc": "Одна из бочек со старым элем начала издавать утробные звуки. Клиенты думают — бродит. Трактирщик знает — там кто-то сидит.\n\nОткрой бочку и «успокой» содержимое. Постарайся не запачкать весь пол кровью.",
  "albase:innkeeper-talkingbarrel-obj": "",
  "albase:innkeeper-talkingbarrel-journal-title": "Трактирщик",
  "albase:innkeeper-talkingbarrel-journal-text": "Странное задание. Трактирщик утверждает, что в бочке кто-то есть. Нужно спуститься и решить этот вопрос без лишнего шума. Слышать крики из подвала гостям не обязательно.",
  "albase:innkeeper-talkingbarrel-reward": "Трактирщик: Больше не стучит? Хорошо. На вот, выпей за мой счет... потом. А пока держи монеты.",

  "albase:innkeeper-doorposter-title": "Трактирщик: Грязная писанина",
  "albase:innkeeper-doorposter-desc": "Какой-то шутник марает дверь заведения дурацкими листовками. Трактирщик не ценит народное творчество.\n\nНайди этого грамотея. Объясни ему, что бумага лучше горит в печи, чем висит на его дверях.",
  "albase:innkeeper-doorposter-obj": "",
  "albase:innkeeper-doorposter-journal-title": "Трактирщик",
  "albase:innkeeper-doorposter-journal-text": "Трактирщик в ярости, хоть и сохраняет каменное лицо. Нужно вычислить того, кто клеит записки на дверь, и доходчиво объяснить правила приличия.",
  "albase:innkeeper-doorposter-reward": "Трактирщик: Чисто. Если он снова возьмется за перо — сломай ему пальцы. Ступай.",

  "albase:innkeeper-nightrunhunt-title": "Трактирщик: Огни в ночи",
  "albase:innkeeper-nightrunhunt-desc": "Ночью лес оживает. Те, кто не любит свет очага, подбираются слишком близко к окнам.\n\nПройдись по ночному тракту. Убей всё, что смотрит на трактир голодными глазами.",
  "albase:innkeeper-nightrunhunt-obj": "",
  "albase:innkeeper-nightrunhunt-journal-title": "Трактирщик",
  "albase:innkeeper-nightrunhunt-journal-text": "Ночной патруль. Трактирщик не хочет, чтобы его гости становились ужином для лесного зверья или чего похуже. Нужно зачистить окрестности под покровом темноты.",
  "albase:innkeeper-nightrunhunt-reward": "Трактирщик: Вернулся живым. Неплохо. Завтра будет спокойнее.",

  "albase:innkeeper-raccoonraid-title": "Трактирщик: Мелкий погромщик",
  "albase:innkeeper-raccoonraid-desc": "Ночью у трактира начали крутиться волки. Гости нервничают, лошади рвутся с привязи, а хозяин злится.\n\nУбери хищников подальше от стен. Быстро и без лишней суеты.",
  "albase:innkeeper-raccoonraid-obj": "",
  "albase:innkeeper-raccoonraid-journal-title": "Трактирщик",
  "albase:innkeeper-raccoonraid-journal-text": "Волки шастают рядом с трактиром. Нужно убрать их, пока кто-то из гостей не стал добычей.",
  "albase:innkeeper-raccoonraid-reward": "Трактирщик: Волки ушли — и хорошо. Держи свою долю.",

  "albase:innkeeper-quietblade-title": "Трактирщик: Без следов",
  "albase:innkeeper-quietblade-desc": "Есть одна проблема. Далеко отсюда. Там нет ушей, но есть цели, которые мешают моему делу.\n\nСходи туда. Сделай чисто. Вернись молча.\n\nНаграда будет достойной, если никто не узнает, кто тебя послал.",
  "albase:innkeeper-quietblade-obj": "",
  "albase:innkeeper-quietblade-journal-title": "Трактирщик",
  "albase:innkeeper-quietblade-journal-text": "Серьезное поручение. Трактирщик доверяет мне устранение целей на удалении. Никаких подробностей, только холодный расчет. Если справлюсь — стану своим.",
  "albase:innkeeper-quietblade-reward": "Трактирщик: Работа сделана, свидетелей нет. Ты мне нравишься. Больше, чем остальные идиоты. Держи.",

  "albase:dialogue-innkeeper-final-title": "Трактирщик",
  "albase:dialogue-innkeeper-final-option": "Понял.",
  "albase:dialogue-innkeeper-firstimpression-final-text": "Руки из того места растут. На, жуй. И исчезни на тридцать дней. У меня аллергия на частых гостей.",
  "albase:dialogue-innkeeper-quietpatrol-final-text": "Тихо. Хорошо. Вот твоя пайка. Язык за зубами держать умеешь?",
  "albase:dialogue-innkeeper-badcustomers-final-text": "Выставил их без лишнего шума. Ценю. Держи припасы. Проваливай.",
  "albase:dialogue-innkeeper-silentdeliveries-final-text": "Пришел, сделал, не ныл. Редкое качество. Забирай долю.",
  "albase:dialogue-innkeeper-foxthief-final-text": "Лиса больше не ворует, ты больше не просишь. Справедливо. Держи.",
  "albase:dialogue-innkeeper-cellarwatch-final-text": "В подвале теперь только плесень и вино. Как и должно быть. На.",
  "albase:dialogue-innkeeper-missingmugs-final-text": "Посуда на месте. Ты — молодец, если можно так сказать. Бывай.",
  "albase:dialogue-innkeeper-talkingbarrel-final-text": "Бочка молчит. Ты тоже молчи. Награда в мешке.",
  "albase:dialogue-innkeeper-doorposter-final-text": "Дверь чистая. Глаз радуется. Свободен.",

  "albase:dialogue-innkeeper-nightrunhunt-final-text": "Ночь прошла спокойно. Твоя заслуга. Забирай награду.",

  "albase:dialogue-innkeeper-raccoonraid-final-text": "Тише стало. Значит, справился. Держи.",
  "albase:dialogue-innkeeper-quietblade-final-text": "Ни слуху, ни духу. Идеально. Вот твоё золото. Заслужил.",

  "albase:innkeeper-firstimpression-reward-journal-title": "Трактирщик",
  "albase:innkeeper-firstimpression-reward-journal-text": "Я прошел его проверку. Старый хрыч признал, что я не просто болтушка в доспехах. Но в друзья он не набивается — работаем строго по делу раз в тридцать дней.",
  "albase:innkeeper-quietpatrol-reward-journal-title": "Трактирщик",
  "albase:innkeeper-quietpatrol-reward-journal-text": "Дорога чиста. Трактирщик оценил мою скрытность. Кажется, он начинает мне доверять чуть больше, чем остальному сброду.",
  "albase:innkeeper-badcustomers-reward-journal-title": "Трактирщик",
  "albase:innkeeper-badcustomers-reward-journal-text": "Дебоширы ушли, тишина вернулась. Трактирщик молча кивнул — это высшая форма его благодарности.",
  "albase:innkeeper-silentdeliveries-reward-journal-title": "Трактирщик",
  "albase:innkeeper-silentdeliveries-reward-journal-text": "Далекая прогулка окончена. Никаких расспросов, никаких похвал. Только звон монет и суровый взгляд.",
  "albase:innkeeper-foxthief-reward-journal-title": "Трактирщик",
  "albase:innkeeper-foxthief-reward-journal-text": "Рыжий вор больше не проблема. Трактирщик доволен, что запасы в безопасности.",
  "albase:innkeeper-cellarwatch-reward-journal-title": "Трактирщик",
  "albase:innkeeper-cellarwatch-reward-journal-text": "Тварь в подвале мертва. Трактирщик явно что-то скрывает, но платит честно. Лишние вопросы задавать не стоит — себе дороже.",

  "albase:innkeeper-missingmugs-reward-journal-title": "Трактирщик",
  "albase:innkeeper-missingmugs-reward-journal-text": "Кружки возвращены. Вор проучен. Трактирщик ценит, что я не поднял шум на всю деревню.",
  "albase:innkeeper-talkingbarrel-reward-journal-title": "Трактирщик",
  "albase:innkeeper-talkingbarrel-reward-journal-text": "То, что сидело в бочке, замолчало навсегда. Трактирщик коротко кивнул. Похоже, «крысы» — это его универсальный ответ на любые странности.",
  "albase:innkeeper-doorposter-reward-journal-title": "Трактирщик",
  "albase:innkeeper-doorposter-reward-journal-text": "Писака больше не марает бумагу. Дверь чиста, хозяин спокоен.",

  "albase:innkeeper-nightrunhunt-reward-journal-title": "Трактирщик",
  "albase:innkeeper-nightrunhunt-reward-journal-text": "Ночная зачистка прошла успешно. Тени вокруг трактира больше не шевелятся. Трактирщик выдал награду и сразу вернулся к своим делам.",

  "albase:innkeeper-raccoonraid-reward-journal-title": "Трактирщик",
  "albase:innkeeper-raccoonraid-reward-journal-text": "Волки больше не кружат у трактира. Ночь будет спокойнее. Трактирщик заплатил без лишних слов.",

  "albase:innkeeper-quietblade-reward-journal-title": "Трактирщик",
  "albase:innkeeper-quietblade-reward-journal-text": "«Правильная работа». Эти два слова стоят дороже всех его монет. Я доказал, что умею решать серьезные проблемы тихо.",

  "albase:innkeeper-nightjog-title": "Трактирщик: Ночная пробежка",
  "albase:innkeeper-nightjog-desc": "Говорят, ночные прогулки полезны для здоровья. Пройдись-ка ты... далеко. Очень далеко. И не попадайся мне на глаза до рассвета. Заплачу за беспокойство.",
  "albase:innkeeper-nightjog-journal-title": "Трактирщик",
  "albase:innkeeper-nightjog-journal-text": "Трактирщик отправил меня на 'ночную пробежку'. Кажется, я ему просто надоел. Нужно пройти 10000 метров до рассвета.",
  "albase:innkeeper-nightjog-reward-journal-title": "Трактирщик",
  "albase:innkeeper-nightjog-reward-journal-text": "Ночная прогулка окончена. Я вернулся. Трактирщик молча выдал мне еды. Кажется, он не ожидал, что я вернусь.",
  "albase:dialogue-innkeeper-nightjog-final-text": "Вернулся, значит. Живой. Надо же. Вот, держи. Заслужил.",

  "albase:innkeeper-nightmantle-title": "Трактирщик: Последняя смена",
  "albase:innkeeper-nightmantle-desc": "Он не зовёт по имени — только кивает. Взгляд у него такой, будто он перебирает в памяти каждую твою ошибку и каждую тихую победу.\n\n— Последняя смена, — говорит он наконец. — После неё либо ты станешь своим, либо мы никогда не встречались.\n\nНикаких речей и героизма. Только список. Целей будет несколько.\n\nСделай чисто. Без свидетелей. Без рассказов. И возвращайся до рассвета.",
  "albase:innkeeper-nightmantle-obj-kills": "Убито по списку: {0}/{1}",

  "albase:innkeeper-nightmantle-journal-title": "Трактирщик",
  "albase:innkeeper-nightmantle-journal-text": "Он позвал меня без лишних слов. Похоже, проверка почти окончена. Трактирщик выдал список целей — твари, что шастают у дорог и по окраинам. Сколько их будет — решит случай.\n\nСправлюсь — получу метку \"своего\".",
  
  "albase:dialogue-innkeeper-nightmantle-final-text": "Слышал, как люди болтают? \"Герои\". Мне от болтовни тошно. Ты не болтал. Ты делал.\n\nДержи эту брошь. Штука простая, но чужим я такое не отдаю. Носи — и не светись лишний раз. И запомни: это не украшение. Это метка.",
  
  "albase:innkeeper-nightmantle-reward-journal-title": "Трактирщик",
  "albase:innkeeper-nightmantle-reward-journal-text": "Трактирщик выдал мне неброскую брошь. Не ради красоты — ради дела. Похоже, теперь я для него не просто наёмник, а \"свой\".",
  
  "albase:innkeeper-randomkill-notify": "{0}x {1}",

  "albase:dialogue-innkeeper-intro": "Чего зенки пялишь? Пить будешь или так пришел?",
  "albase:dialogue-innkeeper-work": "Есть работа?",
  "albase:dialogue-innkeeper-whoareyou": "Ты тут за главного?",
  "albase:dialogue-innkeeper-aboutplace": "Что за место? Уютно у тебя.",
  "albase:dialogue-innkeeper-whyso": "Чего такой хмурый? Словно покойника встретил.",
  "albase:dialogue-innkeeper-openquests-confirm": "Говори. И не растягивай.",
  "albase:dialogue-innkeeper-closechoice": "Мне пора.",
  "albase:dialogue-innkeeper-close-answer": "Дверью не хлопай. Бесит.",

  "albase:dialogue-innkeeper-whoareyou-answer": "Хозяин. Держу «Угли и Амброзию». Тут едят и спят. Если собрался орать песни или махать железом — вылетишь быстрее, чем договоришь. Понял?",
  "albase:dialogue-innkeeper-aboutplace-answer": "Трактир. Стены крепкие, эль холодный, похлебка горячая. Лишних вопросов не задаем, должников не любим. Тебе еще что-то разжевать?",
  "albase:dialogue-innkeeper-whyso-answer": "А чему радоваться? Очередному герою в сверкающих доспехах? От вас только шум и битая посуда. Посмотрим, что ты за человек, тогда и скалься.",

  "albase:no-quest-available-innkeeper": "Трактирщик: Работы нет. Ступай, не мозоль глаза.",
  "albase:no-quest-available-innkeeper-cooldown": "Трактирщик: Сказал же — через {0} дн. Я дважды не повторяю.",

  "tradingwindow-innkeeper": "Трактирщик",
  "game:tradingwindow-innkeeper": "Трактирщик",
  "albase:tradingwindow-innkeeper": "Трактирщик",
  "item-creature-innkeeper": "Трактирщик",
  "game:nametag-трактирщик": "Трактирщик",
  "game:nametag-священник": "Священник",

  "albase:treasurer-title": "Казначей",
  "albase:dialogue-treasurer-intro": "Казначей поправляет записи и, не поднимая глаз, начинает занудно: «Фамилия? Цель визита? Обоснование нахождения на территории Перекрёстка? Не отвечай с паузами — я фиксирую темп речи».",
  "albase:dialogue-treasurer-openquests": "Мне нужны услуги Землемеров. И да, это срочно.",
  "albase:dialogue-treasurer-openquests-confirm": "«Срочно» — это когда в отчёте не хватает подписи. Ладно. Говори по делу: чего хочешь приобрести, и на какие основания рассчитываешь.",
  "albase:dialogue-treasurer-paperwork": "По бумагам. Какие формы, сроки и где подписи ставить?",
  "albase:dialogue-treasurer-paperwork-answer": "«Сначала заявление, потом акт согласования границ, потом ведомость оплат, потом реестр исправлений, если ошибся в первом пункте. Да, это две разные папки». Казначей перекладывает листы, будто это живые существа, которых нельзя тревожить.\n\n«Сроки такие: регистрируем сегодня — если принесёшь всё до полудня и не перепутаешь чернила. Завтра — если заставишь меня трижды проверять, что у тебя одна и та же фамилия во всех местах. И да, подпись ставится на каждом листе. Даже на пустом. Так положено».",
  "albase:dialogue-treasurer-whyquiz": "Почему этот опрос обязателен?",
  "albase:dialogue-treasurer-whyquiz-answer": "«Потому что люди путают север с востоком и называют это \"творческим подходом\". Земля не терпит творчества, она терпит линейку». Он кивает на стопку карт.\n\n«Если ты не понимаешь, что граница — это не настроение, а координаты, потом будешь спорить с соседями, спорить со мной, спорить с судом. Экзамен дешевле, чем суд. И для тебя, и для моих нервов».",
  "albase:dialogue-treasurer-boundaries": "Есть правила по границам? Чтобы не вляпаться.",
  "albase:dialogue-treasurer-boundaries-answer": "«Запрещено ставить межевые камни на чужих камнях. Запрещено \"слегка\" подвинуть колышек, потому что \"так симпатичнее\". Запрещено объяснять ошибки тем, что \"ветер сдул\". Ветер сдувает пыль, не подписи».\n\n«Если границы спорные — вызываешь землемера, а не друзей с кирками. Если хочешь расшириться — платишь, а не выдавливаешь. Я не святой, но предпочитаю, чтобы всё было в пределах правил. Их я хотя бы могу сосчитать».",
  "albase:dialogue-treasurer-showbonuses": "Покажи мои текущие лимиты/бонусы по земле.",
  "albase:dialogue-treasurer-survey": "Я хочу оформить право на приват. Что нужно?",
  "albase:dialogue-treasurer-survey-start": "Прежде чем я открою доступ к услугам Гильдии Землемеров, ты пройдёшь обязательный опрос. Двадцать вопросов. С вариантами. Ошибки допускаются, но потом не жалуйся на «несправедливые границы».",
  "albase:dialogue-treasurer-survey-end": "Казначей сухо кивает: «Ответы зафиксированы. Если ты набрал достаточно правильных — документы оформим. Если нет — повторяй, пока не научишься уважать геометрию».",
  "albase:dialogue-treasurer-survey-final-title": "Казначей",
  "albase:dialogue-treasurer-survey-final-text": "«Вот теперь другое дело. Ты хотя бы понимаешь, что прямой угол — это не метафора». Доступ к услугам Землемеров открыт. Принимайся за дело и не теряй шестерёнки.",
  "albase:dialogue-treasurer-survey-final-option": "Ладно. Спасибо. Кажется.",
  "albase:dialogue-treasurer-closechoice": "Я уйду, пока ты не заставил меня подписать три копии.",
  "albase:dialogue-treasurer-close-answer": "«И правильно. Бумага терпит всё, но мои нервы — нет. Следующий!»",

  "albase:no-quest-available-treasurer": "Казначей: Сейчас никаких процедур не требуется. Не стой над душой.",
  "albase:no-quest-available-treasurer-cooldown": "Казначей: Приходи позже. По регламенту — через {0} дн.",
  "tradingwindow-treasurer": "Казначей",
  "game:tradingwindow-treasurer": "Казначей",
  "albase:tradingwindow-treasurer": "Казначей",
  "item-creature-treasurer": "Казначей",

  "albase:treasurer-survey-title": "Казначей: Опрос Землемера",
  "albase:treasurer-survey-desc": "Казначей не выдаёт права на разметку земли каждому встречному. Сначала — обязательный опрос Гильдии Землемеров. Двадцать вопросов. Часть из них звучит абсурдно, но для канцелярии это не аргумент.",
  "albase:treasurer-survey-obj": "Пройти опрос Землемеров",
  "albase:treasurer-survey-reward": "Казначей: Опрос пройден. Доступ к оформлению приватов открыт.",
  "albase:treasurer-survey-result-0": "Казначей вздыхает так, будто слышит скрип несмазанных механизмов: «Ты ответил так, что у меня теперь два вопроса: как ты дошёл до сюда, и почему с бумагами вообще разговариваешь. Это не провал, это катастрофа. С нуля перепроходи — и не спорь с линейкой».",
  "albase:treasurer-survey-result-8": "«Половина — мимо. У тебя есть интуиция, но ты ею бьёшь в стену. Земля любит точность, а не догадки. Пересдашь. В следующий раз попытайся считать, а не надеяться».",
  "albase:treasurer-survey-result-12": "Казначей отмечает что-то в журнале: «Минимум выполнен. Границы ты понимаешь, хоть и без удовольствия. Документы оформим, но я бы на твоём месте всё равно перечитал устав. На всякий случай».",
  "albase:treasurer-survey-result-17": "Он впервые поднимает взгляд: «Редкий случай. Ты не только помнишь форму, ты понимаешь смысл. Вот это я называю квалификацией. Документы будут готовы без лишней волокиты».",

  "albase:treasurer-buy-allowance-title": "Казначей: Купить +100000 м³ земли",
  "albase:treasurer-buy-allowance-desc": "Увеличить лимит земли на 100000 м³. Оплата принимается в ржавых шестерёнках.",
  "albase:treasurer-buy-allowance-obj": "Оплатить 5 ржавых шестерёнок: {0}/{1}",
  "albase:treasurer-buy-allowance-accepted": "Казначей: Перед оплатой я сверю твои текущие лимиты.",
  "albase:treasurer-buy-allowance-reward": "Казначей: Оформлено. +100000 м³ к лимиту земли.",

  "albase:treasurer-buy-maxareas-title": "Казначей: Купить +1 зону",
  "albase:treasurer-buy-maxareas-desc": "Увеличить максимальное количество зон привата на 1. Оплата принимается в ржавых шестерёнках.",
  "albase:treasurer-buy-maxareas-obj": "Оплатить 5 ржавых шестерёнок: {0}/{1}",
  "albase:treasurer-buy-maxareas-accepted": "Казначей: Перед оплатой я сверю твои текущие лимиты.",
  "albase:treasurer-buy-maxareas-reward": "Казначей: Оформлено. +1 зона привата.",
  "albase:landclaim-extra-header": "Текущие увеличенные лимиты",
  "albase:landclaim-extra-allowance": "Дополнительная земля: {0} м³",
  "albase:landclaim-extra-areas": "Дополнительные зоны: {0}",

  "albase:treasurer-q1": "1) Основатель Гильдии Землемеров, Старый Бартимус, известен тем, что:",
  "albase:treasurer-q1-a": "а) Изобрёл первый компас из ржавых шестерёнок.",
  "albase:treasurer-q1-b": "б) Измерил всю сушу, используя лишь пару растянутых носков.",
  "albase:treasurer-q1-c": "в) Победил Великого Дракона Беспорядка в шахматы.",
  "albase:treasurer-q1-d": "г) Никогда не мылся, дабы «сохранить природный запах территории».",

  "albase:treasurer-q2": "2) Символ Гильдии — это:",
  "albase:treasurer-q2-a": "а) Перекрещённые лопата и циркуль.",
  "albase:treasurer-q2-b": "б) Квадрат внутри круга внутри треугольника.",
  "albase:treasurer-q2-c": "в) Улыбающееся солнце с линейкой.",
  "albase:treasurer-q2-d": "г) Запутанный клубок измерительной ленты.",

  "albase:treasurer-q3": "3) Какой из этих материалов, согласно Уставу, НЕ считается «благородным» для разметки углов участка?",
  "albase:treasurer-q3-a": "а) Отполированный гранит.",
  "albase:treasurer-q3-b": "б) Обожжённый кирпич.",
  "albase:treasurer-q3-c": "в) Маячок.",
  "albase:treasurer-q3-d": "г) Кусок окаменевшего дерева.",

  "albase:treasurer-q4": "4) Что, по легенде, кричат землемеры, когда находят идеально ровную равнину?",
  "albase:treasurer-q4-a": "а) «Эврика!»",
  "albase:treasurer-q4-b": "б) «Урожай будет славный!»",
  "albase:treasurer-q4-c": "в) «Смотри-ка, никаких муравейников!»",
  "albase:treasurer-q4-d": "г) «Горизонт ровный, как струна!»",

  "albase:treasurer-q5": "5) Третий том «Великого Трактата о Границах» в основном посвящён:",
  "albase:treasurer-q5-a": "а) Спору с гильдией картографов о толщине линий.",
  "albase:treasurer-q5-b": "б) Классификации видов межевых камней по степени их «уютности».",
  "albase:treasurer-q5-c": "в) Математическим расчётам для сферических участков в вакууме.",
  "albase:treasurer-q5-d": "г) Рецепту травяного чая, который пьют при обмере.",

  "albase:treasurer-q6": "6) Что обязательно должен иметь при себе ученик землемера, выходя в поле?",
  "albase:treasurer-q6-a": "а) Запасную пару носков.",
  "albase:treasurer-q6-b": "б) Томик любовной лирики.",
  "albase:treasurer-q6-c": "в) Шесть разных отвесов.",
  "albase:treasurer-q6-d": "г) Прирученного крота.",

  "albase:treasurer-q7": "7) Фраза «Ржавая шестерёнка крутится, но не цепляет» в гильдии означает:",
  "albase:treasurer-q7-a": "а) Механизм неисправен.",
  "albase:treasurer-q7-b": "б) Человек суетится, но дела не делает.",
  "albase:treasurer-q7-c": "в) Пора менять измерительный инструмент.",
  "albase:treasurer-q7-d": "г) Кто-то украл масло для чертежей.",

  "albase:treasurer-q8": "8) Главный праздник Гильдии называется:",
  "albase:treasurer-q8-a": "а) День Ровного Счета.",
  "albase:treasurer-q8-b": "б) Фестиваль Перпендикулярных Линий.",
  "albase:treasurer-q8-c": "в) Неделя Заблудившегося Геодезиста.",
  "albase:treasurer-q8-d": "г) Праздник Урожая Углов.",

  "albase:treasurer-q9": "9) «Болото Неясных Границ» было осушено и размежёвано благодаря:",
  "albase:treasurer-q9-a": "а) Героическим усилиям семидесяти землемеров.",
  "albase:treasurer-q9-b": "б) Тому, что там просто закончились комары.",
  "albase:treasurer-q9-c": "в) Случайной утечке масла из гигантского механизма, создавшей твёрдую дорогу.",
  "albase:treasurer-q9-d": "г) Решению переименовать его в «Луг Примерных Очертаний».",

  "albase:treasurer-q10": "10) При виде самозахвата земли истинный землемер должен:",
  "albase:treasurer-q10-a": "а) Немедленно начать составлять протокол чернилами трёх цветов.",
  "albase:treasurer-q10-b": "б) Вежливо поинтересоваться, не нужна ли нарушителю помощь с точными замерами.",
  "albase:treasurer-q10-c": "в) Громко свистнуть в специальную дудку.",
  "albase:treasurer-q10-d": "г) Заложить «межевой камень неодобрения» под покровом ночи.",

  "albase:treasurer-q11": "11) Самый страшный грех для землемера — это:",
  "albase:treasurer-q11-a": "а) Использовать кривую линейку.",
  "albase:treasurer-q11-b": "б) Перепутать север с югом на официальном плане.",
  "albase:treasurer-q11-c": "в) Опоздать на обед.",
  "albase:treasurer-q11-d": "г) Носить носки в полоску с клетчатой рубахой.",

  "albase:treasurer-q12": "12) Легендарный инструмент «Циркуль Вечности» был утерян, потому что:",
  "albase:treasurer-q12-a": "а) Его съел жадный до металла тролль.",
  "albase:treasurer-q12-b": "б) Его положили на видное место и забыли, где это место.",
  "albase:treasurer-q12-c": "в) Он был таким точным, что измерил собственную ничтожность и исчез.",
  "albase:treasurer-q12-d": "г) Его конфисковала гильдия магов для «более важных кругов».",

  "albase:treasurer-q13": "13) Что пьют землемеры во время «Перерыва на выравнивание духа»?",
  "albase:treasurer-q13-a": "а) Крепкий кофе.",
  "albase:treasurer-q13-b": "б) Воду с точным количеством капель лимонного сока.",
  "albase:treasurer-q13-c": "в) Чай «Старый Меридиан» с мёдом.",
  "albase:treasurer-q13-d": "г) Что подвезли.",

  "albase:treasurer-q14": "14) Если при замере на тебя смотрит местный ёжик, это значит:",
  "albase:treasurer-q14-a": "а) Участок будет плодородным.",
  "albase:treasurer-q14-b": "б) Ёжик проверяет твою точность.",
  "albase:treasurer-q14-c": "в) Ты стоишь на его пути к червям.",
  "albase:treasurer-q14-d": "г) Это добрый знак, но только если ёжик смотрит на север.",

  "albase:treasurer-q15": "15) Кого землемеры считают своим талисманом?",
  "albase:treasurer-q15-a": "а) Крота.",
  "albase:treasurer-q15-b": "б) Журавля (за его прямую линию полёта).",
  "albase:treasurer-q15-c": "в) Улитку (за её неизменный курс).",
  "albase:treasurer-q15-d": "г) Дождевого червя (он рыхлит почву).",

  "albase:treasurer-q16": "16) «Аксиома Архивариуса» гласит:",
  "albase:treasurer-q16-a": "а) «Что измерено, то твоё».",
  "albase:treasurer-q16-b": "б) «Даже бесконечность можно поделить на участки».",
  "albase:treasurer-q16-c": "в) «Затерянная книга просто ждёт, когда её снова найдут в другом порядке».",
  "albase:treasurer-q16-d": "г) «Не трогай моё варенье».",

  "albase:treasurer-q17": "17) Перед тем как заложить краеугольный камень, его необходимо:",
  "albase:treasurer-q17-a": "а) Освятить лунным светом.",
  "albase:treasurer-q17-b": "б) Пронумеровать с двух сторон.",
  "albase:treasurer-q17-c": "в) Показать трём независимым наблюдателям.",
  "albase:treasurer-q17-d": "г) Поставить на него чайник и заварить чай.",

  "albase:treasurer-q18": "18) Фраза «У него в чертежах ветер гуляет» означает, что человек:",
  "albase:treasurer-q18-a": "а) Работает на свежем воздухе.",
  "albase:treasurer-q18-b": "б) Допускает большие погрешности.",
  "albase:treasurer-q18-c": "в) Хранит планы в дырчатом тубусе.",
  "albase:treasurer-q18-d": "г) Любит летающих змеев.",

  "albase:treasurer-q19": "19) Что НЕ хранится в Зале Старых Карт?",
  "albase:treasurer-q19-a": "а) Карта континента, нарисованная на обороте обеденного меню.",
  "albase:treasurer-q19-b": "б) Глобус, на котором всё — суша.",
  "albase:treasurer-q19-c": "в) Чертежи летательного аппарата великого Леонардо.",
  "albase:treasurer-q19-d": "г) План города, который так и не был построен.",

  "albase:treasurer-q20": "20) Заверши фразу-пожелание гильдии: «Пусть твои границы будут чёткими, углы — прямыми, а...»",
  "albase:treasurer-q20-a": "а) ...«чай — всегда горячим».",
  "albase:treasurer-q20-b": "б) ...«соседи — тихими».",
  "albase:treasurer-q20-c": "в) ...«шестерёнки — смазанными».",
  "albase:treasurer-q20-d": "г) ...«горизонт — бесконечным».",

  "albase:quiz-progress": "Вопрос {0}/{1}\nПравильно: {2}  Ошибок: {3}",
  "albase:quiz-result": "Результат\nПравильно: {0}  Ошибок: {1}",
  "albase:quiz-retry": "Пересдать"
}
