{
  "albase:quest1-title": "AL Base: Квест 1",
  "albase:quest1-desc": "Тестовый квест.",
  "albase:quest1-obj": "",

  "albase:priest-allowcharselonce-title": "Священник: Дар перерождения",
  "albase:priest-allowcharselonce-desc": "Священник может даровать редкую милость — единожды изменить свою сущность. Но благословение не даруется просто так.\n\nОн требует совершить обряд очищения: выследить и уничтожить тех, кто оскверняет окрестности храма.\n\nЗавершив обряд, ты получишь право воспользоваться командой .charsel. Следующая возможность представится лишь через 360 дней.",
  "albase:priest-allowcharselonce-obj": "",
 
  "albase:priest-allowcharselonce-reward": "Священник: Благословение даровано. Теперь ты можешь один раз изменить класс и облик через .charsel. Повторить обряд можно будет через 360 дней.",

  "albase:priest-allowcharselonce-journal-title": "Священник",
  "albase:priest-allowcharselonce-journal-text": "Священник в храме Белого Лотоса предложил редкую милость — возможность единожды переродиться, сменив класс и облик.\n\nНо благословение требует жертвы.\n\nОн повелел совершить обряд очищения: выследить и истребить тех, кто оскверняет эти земли. Цели могут меняться — следуй его указаниям.\n\nВернись с доказательством свершённого, и дар будет твоим.",

  "albase:priest-allowcharselonce-reward-journal-title": "Священник",
  "albase:priest-allowcharselonce-reward-journal-text": "Обряд завершён. Священник возложил на тебя руки и даровал благословение перерождения.\n\nТеперь ты можешь один раз воспользоваться командой .charsel, чтобы изменить класс и облик.\n\nПомни: это милость не для частых просьб. Следующая возможность откроется не ранее, чем через год (360 игровых дней).",

  "albase:dialogue-priest-intro": "Мир тебе, странник. Чем могу служить в доме молитвы?",
  "albase:dialogue-priest-changeclass": "Мне нужно изменить свою судьбу. Сменить класс.",
  "albase:dialogue-priest-whoareyou": "Кто вы?",
  "albase:dialogue-priest-abouttemple": "Что это за место?",
  "albase:dialogue-priest-aboutblessing": "Расскажите об обряде перерождения.",
  "albase:dialogue-priest-openquests-confirm": "Я готов выслушать.",
  "albase:dialogue-priest-closechoice": "Я вернусь позже.",
  "albase:dialogue-priest-close-answer": "Да пребудет с тобой мир. Возвращайся, когда будешь готов.",

  "albase:no-quest-available-priest": "Путь перерождения открывается лишь раз в долгий срок. Ты уже получил это благословение.",
  "albase:no-quest-available-priest-cooldown": "До следующего обряда очищения осталось {0} дн.",

  "albase:dialogue-priest-whoareyou-answer": "Я простой служитель в этом храме. Моя задача — напоминать заблудшим, что свет и порядок всё ещё возможны в этом мире, и помогать тем, кто ищет новый путь.",
  "albase:dialogue-priest-abouttemple-answer": "Это храм Белого Лотоса, приют на Перекрёстке. Здесь сходятся дороги, а усталые путники находят кров и утешение. Для некоторых — и шанс начать всё заново.",
  "albase:dialogue-priest-aboutblessing-answer": "Благословение перерождения — не подарок, а награда за очищение. Ты должен доказать свою готовность сражаться за порядок, уничтожив скверну в окрестностях. Тогда и только тогда двери к новой судьбе откроются.",

  "albase:dialogue-priest-final-title": "Священник",
  "albase:dialogue-priest-final-text": "Дело сделано. Благословение на тебе. Используй .charsel, когда будешь готов переродиться. Помни — следующий шанс будет не раньше, чем через 360 дней.",
  "albase:dialogue-priest-final-option": "Благодарю. Я понял.",
  "albase:priest-randomkill-notify": "Обряд очищения: уничтожь {0}x {1}.",
  "tradingwindow-priest": "Священник",
  "game:tradingwindow-priest": "Священник",
  "albase:tradingwindow-priest": "Священник",
  "item-creature-priest": "Священник",

  "albase:innkeeper-firstimpression-title": "Трактирщик: Проверка на вшивость",
  "albase:innkeeper-firstimpression-desc": "Трактирщик не верит словам. Ему плевать на твои былые подвиги. Хочешь доказать, что ты не пустозвон — делай, что велят. Без лишних вопросов и без шума.",
  "albase:innkeeper-firstimpression-obj": "",
  "albase:innkeeper-firstimpression-journal-title": "Трактирщик",
  "albase:innkeeper-firstimpression-journal-text": "Хозяин «Углей и Амброзии» — человек тяжелый. Чтобы он заговорил о деле, нужно доказать, что я умею держать язык за зубами.\n\nЗадание: пройти по маршруту, устранить помеху и вернуться. Главное условие — никакой суеты и рассказов в кабаке.",
  "albase:innkeeper-firstimpression-reward": "Трактирщик: Недоносков много, а толку мало. Ты... сойдёт. Раньше чем через сорок дней не показывайся.",

  "albase:innkeeper-quietpatrol-title": "Трактирщик: Тихий час",
  "albase:innkeeper-quietpatrol-desc": "Ночные тени у порога нервируют гостей. Трактирщику не нужны героические битвы, ему нужна чистая дорога.\n\nОбойди округу пешком. Усмири тех, кто лезет на свет. И сделай это тихо.",
  "albase:innkeeper-quietpatrol-obj": "",
  "albase:innkeeper-quietpatrol-journal-title": "Трактирщик",
  "albase:innkeeper-quietpatrol-journal-text": "Трактирщик велел «зачистить горизонт». Ночная работа. Нужно убрать тварей у дороги, не привлекая внимания стражи или прохожих. Тишина — залог оплаты.",
  "albase:innkeeper-quietpatrol-reward": "Трактирщик: Порядок. Воздух стал чище. Держи.",

  "albase:innkeeper-badcustomers-title": "Трактирщик: Лишние люди",
  "albase:innkeeper-badcustomers-desc": "Некоторые путают порядочное заведение с хлевом. Трактирщик не любит пьяный ор и тех, кто не знает меры.\n\nВыпроводи нежеланных личностей подальше от стен. Сделай так, чтобы возвращаться им не захотелось.",
  "albase:innkeeper-badcustomers-obj": "",
  "albase:innkeeper-badcustomers-journal-title": "Трактирщик",
  "albase:innkeeper-badcustomers-journal-text": "«Мусор нужно выносить вовремя». Трактирщик указал на сброд, ошивающийся поблизости. Нужно решить вопрос радикально, но без свидетелей.",
  "albase:innkeeper-badcustomers-reward": "Трактирщик: Меньше вони — крепче сон. На, заслужил.",

  "albase:innkeeper-silentdeliveries-title": "Трактирщик: Испытание скукой",
  "albase:innkeeper-silentdeliveries-desc": "Многие мнят себя воинами, но не многие способны просто выполнить приказ. Трактирщик дает тебе скучную, но долгую работу.\n\nИди далеко. Делай то, что сказано. Не задавай вопросов. Посмотрим, хватит ли у тебя выдержки.",
  "albase:innkeeper-silentdeliveries-obj": "",
  "albase:innkeeper-silentdeliveries-journal-title": "Трактирщик",
  "albase:innkeeper-silentdeliveries-journal-text": "Проверка на терпение. Нужно уйти на приличное расстояние от трактира и устранить помеху. Трактирщик явно следит: сорвусь ли я на жалобы или выполню всё молча.",
  "albase:innkeeper-silentdeliveries-reward": "Трактирщик: Не заныл. Уже достижение. Вот твоя доля.",

  "albase:innkeeper-foxthief-title": "Трактирщик: Рыжая тень",
  "albase:innkeeper-foxthief-desc": "Пропало вяленое мясо. Вор оставил рыжую шерсть и наглые следы. Трактирщик злится не из-за убытка, а из-за беспорядка.\n\nНайди воришку в лесу. Реши проблему. Навсегда.",
  "albase:innkeeper-foxthief-obj": "",
  "albase:innkeeper-foxthief-journal-title": "Трактирщик",
  "albase:innkeeper-foxthief-journal-text": "У трактира завелся хвостатый нахлебник. Трактирщик не терпит тех, кто берет без спроса. Нужно выследить лису и пресечь кражи.",

  "albase:innkeeper-foxthief-reward": "Трактирщик: Шкура на воротник, мясо в котел. Шучу. Просто держи плату и забудь.",

  "albase:innkeeper-cellarwatch-title": "Трактирщик: Тьма под ногами",
  "albase:innkeeper-cellarwatch-desc": "В подвале что-то скребется. Громче, чем крыса. Тяжелее, чем собака. Трактирщик не говорит, что там, но его рука тянется к топору, когда он слышит этот звук.\n\nСпустись и убей то, что мешает ему спать. Только не разбей бочки.",
  "albase:innkeeper-cellarwatch-obj": "",
  "albase:innkeeper-cellarwatch-journal-title": "Трактирщик",
  "albase:innkeeper-cellarwatch-journal-text": "В подвале «Углей и Амброзии» завелось нечто. Трактирщик подозрительно немногословен. Нужно проверить глубину погреба и устранить источник скрежета. И не совать нос в закрытые лари.",
  "albase:innkeeper-cellarwatch-reward": "Трактирщик: Сдохло? Добро. О деталях не распространяйся — клиентам лишние страхи ни к чему.",

  "albase:innkeeper-missingmugs-title": "Трактирщик: Учет посуды",
  "albase:innkeeper-missingmugs-desc": "Кружки начали исчезать из зала сами собой. Мистика? Нет, воровство. Трактирщик хочет, чтобы вор подавился последней украденной чашкой.\n\nВыследи, куда девается утварь.",
  "albase:innkeeper-missingmugs-obj": "",
  "albase:innkeeper-missingmugs-journal-title": "Трактирщик",
  "albase:innkeeper-missingmugs-journal-text": "Мелочь, но неприятно. Кто-то крадет посуду. Нужно проследить за подозрительными гостями и вернуть имущество. Или проучить вора.",
  "albase:innkeeper-missingmugs-reward": "Трактирщик: Нашлись. И вор, надеюсь, больше не ходит. На, за труды.",

  "albase:innkeeper-talkingbarrel-title": "Трактирщик: Дурная бочка",
  "albase:innkeeper-talkingbarrel-desc": "Одна из бочек со старым элем начала издавать утробные звуки. Клиенты думают — бродит. Трактирщик знает — там кто-то сидит.\n\nОткрой бочку и «успокой» содержимое. Постарайся не запачкать весь пол кровью.",
  "albase:innkeeper-talkingbarrel-obj": "",
  "albase:innkeeper-talkingbarrel-journal-title": "Трактирщик",
  "albase:innkeeper-talkingbarrel-journal-text": "Странное задание. Трактирщик утверждает, что в бочке кто-то есть. Нужно спуститься и решить этот вопрос без лишнего шума. Слышать крики из подвала гостям не обязательно.",
  "albase:innkeeper-talkingbarrel-reward": "Трактирщик: Больше не стучит? Хорошо. На вот, выпей за мой счет... потом. А пока держи монеты.",

  "albase:innkeeper-doorposter-title": "Трактирщик: Грязная писанина",
  "albase:innkeeper-doorposter-desc": "Какой-то шутник марает дверь заведения дурацкими листовками. Трактирщик не ценит народное творчество.\n\nНайди этого грамотея. Объясни ему, что бумага лучше горит в печи, чем висит на его дверях.",
  "albase:innkeeper-doorposter-obj": "",
  "albase:innkeeper-doorposter-journal-title": "Трактирщик",
  "albase:innkeeper-doorposter-journal-text": "Трактирщик в ярости, хоть и сохраняет каменное лицо. Нужно вычислить того, кто клеит записки на дверь, и доходчиво объяснить правила приличия.",
  "albase:innkeeper-doorposter-reward": "Трактирщик: Чисто. Если он снова возьмется за перо — сломай ему пальцы. Ступай.",

  "albase:innkeeper-nightrunhunt-title": "Трактирщик: Огни в ночи",
  "albase:innkeeper-nightrunhunt-desc": "Ночью лес оживает. Те, кто не любит свет очага, подбираются слишком близко к окнам.\n\nПройдись по ночному тракту. Убей всё, что смотрит на трактир голодными глазами.",
  "albase:innkeeper-nightrunhunt-obj": "",
  "albase:innkeeper-nightrunhunt-journal-title": "Трактирщик",
  "albase:innkeeper-nightrunhunt-journal-text": "Ночной патруль. Трактирщик не хочет, чтобы его гости становились ужином для лесного зверья или чего похуже. Нужно зачистить окрестности под покровом темноты.",
  "albase:innkeeper-nightrunhunt-reward": "Трактирщик: Вернулся живым. Неплохо. Завтра будет спокойнее.",

  "albase:innkeeper-raccoonraid-title": "Трактирщик: Мелкий погромщик",
  "albase:innkeeper-raccoonraid-desc": "Ночью у трактира начали крутиться волки. Гости нервничают, лошади рвутся с привязи, а хозяин злится.\n\nУбери хищников подальше от стен. Быстро и без лишней суеты.",
  "albase:innkeeper-raccoonraid-obj": "",
  "albase:innkeeper-raccoonraid-journal-title": "Трактирщик",
  "albase:innkeeper-raccoonraid-journal-text": "Волки шастают рядом с трактиром. Нужно убрать их, пока кто-то из гостей не стал добычей.",
  "albase:innkeeper-raccoonraid-reward": "Трактирщик: Волки ушли — и хорошо. Держи свою долю.",

  "albase:innkeeper-quietblade-title": "Трактирщик: Без следов",
  "albase:innkeeper-quietblade-desc": "Есть одна проблема. Далеко отсюда. Там нет ушей, но есть цели, которые мешают моему делу.\n\nСходи туда. Сделай чисто. Вернись молча.\n\nНаграда будет достойной, если никто не узнает, кто тебя послал.",
  "albase:innkeeper-quietblade-obj": "",
  "albase:innkeeper-quietblade-journal-title": "Трактирщик",
  "albase:innkeeper-quietblade-journal-text": "Серьезное поручение. Трактирщик доверяет мне устранение целей на удалении. Никаких подробностей, только холодный расчет. Если справлюсь — стану своим.",
  "albase:innkeeper-quietblade-reward": "Трактирщик: Работа сделана, свидетелей нет. Ты мне нравишься. Больше, чем остальные идиоты. Держи.",

  "albase:dialogue-innkeeper-final-title": "Трактирщик",
  "albase:dialogue-innkeeper-final-option": "Понял.",
  "albase:dialogue-innkeeper-firstimpression-final-text": "Руки из того места растут. На, жуй. И исчезни на сорок дней. У меня аллергия на частых гостей.",
  "albase:dialogue-innkeeper-quietpatrol-final-text": "Тихо. Хорошо. Вот твоя пайка. Язык за зубами держать умеешь?",
  "albase:dialogue-innkeeper-badcustomers-final-text": "Выставил их без лишнего шума. Ценю. Держи припасы. Проваливай.",
  "albase:dialogue-innkeeper-silentdeliveries-final-text": "Пришел, сделал, не ныл. Редкое качество. Забирай долю.",
  "albase:dialogue-innkeeper-foxthief-final-text": "Лиса больше не ворует, ты больше не просишь. Справедливо. Держи.",
  "albase:dialogue-innkeeper-cellarwatch-final-text": "В подвале теперь только плесень и вино. Как и должно быть. На.",
  "albase:dialogue-innkeeper-missingmugs-final-text": "Посуда на месте. Ты — молодец, если можно так сказать. Бывай.",
  "albase:dialogue-innkeeper-talkingbarrel-final-text": "Бочка молчит. Ты тоже молчи. Награда в мешке.",
  "albase:dialogue-innkeeper-doorposter-final-text": "Дверь чистая. Глаз радуется. Свободен.",

  "albase:dialogue-innkeeper-nightrunhunt-final-text": "Ночь прошла спокойно. Твоя заслуга. Забирай награду.",

  "albase:dialogue-innkeeper-raccoonraid-final-text": "Тише стало. Значит, справился. Держи.",
  "albase:dialogue-innkeeper-quietblade-final-text": "Ни слуху, ни духу. Идеально. Вот твоё золото. Заслужил.",

  "albase:innkeeper-firstimpression-reward-journal-title": "Трактирщик",
  "albase:innkeeper-firstimpression-reward-journal-text": "Я прошел его проверку. Старый хрыч признал, что я не просто болтушка в доспехах. Но в друзья он не набивается — работаем строго по делу раз в сорок дней.",
  "albase:innkeeper-quietpatrol-reward-journal-title": "Трактирщик",
  "albase:innkeeper-quietpatrol-reward-journal-text": "Дорога чиста. Трактирщик оценил мою скрытность. Кажется, он начинает мне доверять чуть больше, чем остальному сброду.",
  "albase:innkeeper-badcustomers-reward-journal-title": "Трактирщик",
  "albase:innkeeper-badcustomers-reward-journal-text": "Дебоширы ушли, тишина вернулась. Трактирщик молча кивнул — это высшая форма его благодарности.",
  "albase:innkeeper-silentdeliveries-reward-journal-title": "Трактирщик",
  "albase:innkeeper-silentdeliveries-reward-journal-text": "Далекая прогулка окончена. Никаких расспросов, никаких похвал. Только звон монет и суровый взгляд.",
  "albase:innkeeper-foxthief-reward-journal-title": "Трактирщик",
  "albase:innkeeper-foxthief-reward-journal-text": "Рыжий вор больше не проблема. Трактирщик доволен, что запасы в безопасности.",
  "albase:innkeeper-cellarwatch-reward-journal-title": "Трактирщик",
  "albase:innkeeper-cellarwatch-reward-journal-text": "Тварь в подвале мертва. Трактирщик явно что-то скрывает, но платит честно. Лишние вопросы задавать не стоит — себе дороже.",

  "albase:innkeeper-missingmugs-reward-journal-title": "Трактирщик",
  "albase:innkeeper-missingmugs-reward-journal-text": "Кружки возвращены. Вор проучен. Трактирщик ценит, что я не поднял шум на всю деревню.",
  "albase:innkeeper-talkingbarrel-reward-journal-title": "Трактирщик",
  "albase:innkeeper-talkingbarrel-reward-journal-text": "То, что сидело в бочке, замолчало навсегда. Трактирщик коротко кивнул. Похоже, «крысы» — это его универсальный ответ на любые странности.",
  "albase:innkeeper-doorposter-reward-journal-title": "Трактирщик",
  "albase:innkeeper-doorposter-reward-journal-text": "Писака больше не марает бумагу. Дверь чиста, хозяин спокоен.",

  "albase:innkeeper-nightrunhunt-reward-journal-title": "Трактирщик",
  "albase:innkeeper-nightrunhunt-reward-journal-text": "Ночная зачистка прошла успешно. Тени вокруг трактира больше не шевелятся. Трактирщик выдал награду и сразу вернулся к своим делам.",

  "albase:innkeeper-raccoonraid-reward-journal-title": "Трактирщик",
  "albase:innkeeper-raccoonraid-reward-journal-text": "Волки больше не кружат у трактира. Ночь будет спокойнее. Трактирщик заплатил без лишних слов.",

  "albase:innkeeper-quietblade-reward-journal-title": "Трактирщик",
  "albase:innkeeper-quietblade-reward-journal-text": "«Правильная работа». Эти два слова стоят дороже всех его монет. Я доказал, что умею решать серьезные проблемы тихо.",

  "albase:innkeeper-nightjog-title": "Ночная пробежка",
  "albase:innkeeper-nightjog-desc": "Говорят, ночные прогулки полезны для здоровья. Пройдись-ка ты... далеко. Очень далеко. И не попадайся мне на глаза до рассвета. Заплачу за беспокойство.",
  "albase:innkeeper-nightjog-journal-title": "Трактирщик",
  "albase:innkeeper-nightjog-journal-text": "Трактирщик отправил меня на 'ночную пробежку'. Кажется, я ему просто надоел. Нужно пройти 10000 метров до рассвета.",
  "albase:innkeeper-nightjog-reward-journal-title": "Трактирщик",
  "albase:innkeeper-nightjog-reward-journal-text": "Ночная прогулка окончена. Я вернулся. Трактирщик молча выдал мне еды. Кажется, он не ожидал, что я вернусь.",
  "albase:dialogue-innkeeper-nightjog-final-text": "Вернулся, значит. Живой. Надо же. Вот, держи. Заслужил.",

  "albase:innkeeper-nightmantle-title": "Трактирщик: Последняя смена",
  "albase:innkeeper-nightmantle-desc": "Трактирщик долго смотрит молча, будто вспоминает каждую твою работу. Наконец кивает: похоже, ты доказал, что умеешь делать дело тихо и до конца.\n\nПоследняя проверка — без пафоса: он назовёт пару целей. Сколько именно — решит случай.",
  "albase:innkeeper-nightmantle-obj-kills": "Убито по списку: {0}/{1}",

  "albase:innkeeper-nightmantle-journal-title": "Трактирщик",
  "albase:innkeeper-nightmantle-journal-text": "Он позвал меня без лишних слов. Похоже, проверка почти окончена. Трактирщик выдал список целей — твари, что шастают у дорог и по окраинам. Сколько их будет — решит случай.\n\nСправлюсь — получу метку \"своего\".",
  
  "albase:dialogue-innkeeper-nightmantle-final-text": "Слышал, как люди болтают? \"Герои\". Мне от болтовни тошно. Ты не болтал. Ты делал.\n\nДержи эту брошь. Штука простая, но чужим я такое не отдаю. Носи — и не светись лишний раз. И запомни: это не украшение. Это метка.",
  
  "albase:innkeeper-nightmantle-reward-journal-title": "Трактирщик",
  "albase:innkeeper-nightmantle-reward-journal-text": "Трактирщик выдал мне неброскую брошь. Не ради красоты — ради дела. Похоже, теперь я для него не просто наёмник, а \"свой\".",
  
  "albase:innkeeper-randomkill-notify": "{0}x {1}",

  "albase:dialogue-innkeeper-intro": "Чего зенки пялишь? Пить будешь или так пришел?",
  "albase:dialogue-innkeeper-work": "Есть работа?",
  "albase:dialogue-innkeeper-whoareyou": "Ты тут за главного?",
  "albase:dialogue-innkeeper-aboutplace": "Что за место? Уютно у тебя.",
  "albase:dialogue-innkeeper-whyso": "Чего такой хмурый? Словно покойника встретил.",
  "albase:dialogue-innkeeper-openquests-confirm": "Говори. И не растягивай.",
  "albase:dialogue-innkeeper-closechoice": "Мне пора.",
  "albase:dialogue-innkeeper-close-answer": "Дверью не хлопай. Бесит.",

  "albase:dialogue-innkeeper-whoareyou-answer": "Хозяин. Держу «Угли и Амброзию». Тут едят и спят. Если собрался орать песни или махать железом — вылетишь быстрее, чем договоришь. Понял?",
  "albase:dialogue-innkeeper-aboutplace-answer": "Трактир. Стены крепкие, эль холодный, похлебка горячая. Лишних вопросов не задаем, должников не любим. Тебе еще что-то разжевать?",
  "albase:dialogue-innkeeper-whyso-answer": "А чему радоваться? Очередному герою в сверкающих доспехах? От вас только шум и битая посуда. Посмотрим, что ты за человек, тогда и скалься.",

  "albase:no-quest-available-innkeeper": "Трактирщик: Работы нет. Ступай, не мозоль глаза.",
  "albase:no-quest-available-innkeeper-cooldown": "Трактирщик: Сказал же — через {0} дн. Я дважды не повторяю.",

  "tradingwindow-innkeeper": "Трактирщик",
  "game:tradingwindow-innkeeper": "Трактирщик",
  "albase:tradingwindow-innkeeper": "Трактирщик",
  "item-creature-innkeeper": "Трактирщик",
  "game:nametag-трактирщик": "Трактирщик",
  "game:nametag-священник": "Священник",

  "albase:test-title": "Тест: все цели",
  "albase:test-desc": "Отладочный квест для проверки всех типов целей VSQuest.\n\nТестовая зона: 512000 3 512000 (высоту ниже 3 не используй).\n\nПодготовка (делается автоматически при принятии):\n- В инвентарь кладётся 1 палка (для цели \"Иметь предмет\").\n- Ставится атрибут vsquest:test-attr=1 (для цели \"Атрибут игрока\").\n- Отмечаются точки взаимодействия для целей interactat/interactcount.\n- Роллится 1 слот randomkill.\n\nЧто проверить вручную:\n- Путешествовать: пробеги немного ДНЁМ (06:00–18:00), прогресс должен расти.\n- Взаимодействие с блоками: нажми ПКМ по блокам на координатах 512000,3,512000 затем 512000,4,512000 затем 512000,5,512000.\n- Поговорить/взаимодействовать с NPC: взаимодействуй с Трактирщиком 1 раз.\n- Цветы рядом: поставь/посади 1 блок-цветок рядом (любой flower-*).\n- Дойти до точки: подойди к 512000,3,512000 (радиус 5).\n- Убить рядом с точкой: убей любого моба в радиусе 15 вокруг 512000,3,512000.\n- Находиться в регионе: зайди в land claim с названием TestClaim.\n- Пережить темп. шторм: дождись конца 1 temporal storm.\n\nПодсказка: после выполнения каждой цели появится сообщение и звук.",
  "albase:test-randomkill-notify": "Тест: убей {0}x {1}.",

  "albase:test-obj-walk": "Пробежать днём: {0}/{1} м",
  "albase:test-obj-interactat": "Взаимодействовать с блоком (512000,3,512000): {0}",
  "albase:test-obj-interactcount": "Взаимодействовать с блоками (3 точки): {0}/{1}",
  "albase:test-obj-reach": "Дойти до точки (512000,3,512000, радиус 5): {0}/{1}",
  "albase:test-obj-killnear": "Убить рядом (радиус 15): {0}/{1}",
  "albase:test-obj-hasitem": "Иметь в инвентаре палку: {0}/{1}",
  "albase:test-obj-wearing": "Надеть рубашку: {0}/{1}",
  "albase:test-obj-inland": "Зайти в регион TestClaim: {0}/{1}",
  "albase:test-obj-storm": "Пережить темп. шторм: {0}/{1}",
  "albase:test-obj-randomkill": "Randomkill: выполнено {0}/{1}",
  "albase:test-obj-flowers": "Поставить цветок рядом: {0}/{1}",
  "albase:test-obj-interactentity": "Взаимодействовать с трактирщиком: {0}/{1}",
  "albase:test-obj-var": "Проверка переменной: {0}/{1}",
  "albase:test-obj-attr": "Атрибут игрока: {0}/{1}",
  "albase:test-obj-sequence": "Последовательность (палка + пробежка): {0}/{1}"
}
